{
  "name": "Лабиринты зрачков #048",
  "description": "ATUONA Gallery of Moments - Лабиринты зрачков. Underground poetry preserved on blockchain. Free collection - true to underground values. Eternity",
  "image": "https://atuona.xyz/images/poem-048.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Лабиринты зрачков"
    },
    {
      "trait_type": "ID",
      "value": "048"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Eternity"
    },
    {
      "trait_type": "Russian Text",
      "value": "The Eternity \n\nКаждый взгляд тихо прячется Вечностью в лабиринтах твоих зрачков.  \n\nНежных рук пока не коснулась усталость, и будни рубцы не зашили в теплые щеки.  \n\nВечность пройдет, пока ты не скажешь: «Прости…». Пожухнут розы. Облетят орхидеи.  \n\nОднажды жемчужные стебли обовьют тебя всю. Как перстни на пальцах – нектары их сладкой смолы. Ты почувствуешь Вечность. Она коснется губ твоих, и станет теплее, и слово твое забудет причастность. Что-то случится, океаном прольется на безбрежье гранита. Что-то случится. Знойным жалом своим Тебя нарисует июнь.  \n\nЗастывшие дни… Вечность – она искушает.  \n\n22.06.2001г."
    },
    {
      "trait_type": "English Text",
      "value": "The Eternity\n\nEach glance quietly hides as Eternity in the labyrinths of your pupils.\n\nTender hands not yet touched by exhaustion, and everyday scars haven't sewn themselves into warm cheeks.\n\nEternity will pass before you say: \"Forgive me...\" Roses will wither. Orchids will shed their petals.\n\nOne day pearl stems will wrap around you whole. Like rings on fingers – nectars of their sweet resin. You'll feel Eternity. It will touch your lips, and grow warmer, and your word will forget its belonging. Something will happen, spill like ocean onto granite's endless shore. Something will happen. With its scorching sting June will draw you.\n\nFrozen days... Eternity – she tempts.\n\n06.22.2001"
    }
  ]
}