{
  "name": "Февральская катастрофа #048",
  "description": "ATUONA Gallery of Moments - Февральская катастрофа. Underground poetry preserved on blockchain. Free collection - true to underground values. Foreboding",
  "image": "https://atuona.xyz/images/poem-048.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Февральская катастрофа"
    },
    {
      "trait_type": "ID",
      "value": "048"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Foreboding"
    },
    {
      "trait_type": "Russian Text",
      "value": "Уже начался февраль. Каждый день этого февраля был вопрошающе тосклив и полон раздраженного эгоизма. Весна тихонько уже кралась по небу в светло-голубой шелковой сорочке «Triumph» с тончайшим кружевом из облаков.  \n\nЕй приходилось только догадываться о все приближающейся катастрофе, Ее Катастрофе. Она ждала необратимо грядущего разрушения, разрушения до основания и даже более, разрушения бескомпромиссного и не подлежащего обжалованию, словно крайней меры наказания.  \n\nОбледеневший снег, давно покрывшийся грязью на мостовых, не вызывал ничего, кроме отвращения, лишь прибавлял ее шагу какой-то болезненной настороженности, замедляя путь в очередное будничное бездорожье.  \n\nКолкий ветер впивался в лицо, раздувая едва прикрытые платком иссиня-черные локоны. \n\nПредчувствия ее были нелепого, бессвязного, но оттого настолько яркого свойства, словно галлюцинации больного, витающие над кушеткой, всей тяжестью недуга давно уже продавившей пол. \n\nОттепель в конце января как обычно повела себя лживо.  \n\nТак она встретила февраль. Так когда-то Ван Гог встретил в Лондоне свою молодость."
    },
    {
      "trait_type": "English Text",
      "value": "**February Catastrophe**\n\nFebruary had already begun. Each day of this February was questioningly bleak and full of irritated egoism. Spring was already creeping across the sky in a light-blue silk \"Triumph\" slip with the finest lace of clouds.\n\nShe could only guess at the approaching catastrophe, Her Catastrophe. She waited for the irreversibly coming destruction, destruction to the foundation and beyond, destruction uncompromising and not subject to appeal, like a death sentence.\n\nThe ice-crusted snow, long covered with filth on the pavements, evoked nothing but disgust, only adding some sickly wariness to her step, slowing her path into yet another weekday nowhere.\n\nThe biting wind pierced her face, billowing her blue-black curls barely covered by a scarf.\n\nHer premonitions were of an absurd, incoherent, but therefore intensely vivid nature, like the hallucinations of a patient floating above a couch that had long ago caved in the floor under the weight of illness.\n\nThe thaw at the end of January had behaved deceitfully, as usual.\n\nThis was how she met February. This was how Van Gogh once met his youth in London."
    }
  ]
}