{
  "name": "Французский снег #050",
  "description": "ATUONA Gallery of Moments - Французский снег. Underground poetry preserved on blockchain. Free collection - true to underground values. Memory",
  "image": "https://atuona.xyz/images/poem-050.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Французский снег"
    },
    {
      "trait_type": "ID",
      "value": "050"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Memory"
    },
    {
      "trait_type": "Russian Text",
      "value": "Французский снег \n\nЯ тебе Богом клянусь, в которого я верю!.. Эта фраза, неистово ворвавшаяся в утро из ее невнятного сна, была немедленно записана в блокнот и тем самым вброшена в поток ежедневно фиксируемых мыслей, планов, чьих-то цитат, желаемых и состоявшихся покупок и прочей атрибутики, без которой Кира бы не продержалась на плаву.  \n\nЭтой самой атрибутикой, щедро пропитанной ароматом крепкого кофе, она отвлекалась от чудовищной глубины, в которой обитала чуткой и сильной рыбой все свои 34. Иначе становилось жутко от постоянного поиска иного, как ей казалось, истинного смысла во всем происходящем с ней, в ней и вокруг нее.  \n\nЕй снился французский снег и раскидистая ель у шале, полного незнакомых юношей и девушек. «Все совратились с пути. До одного негодны. Нет делающего добро. Нет ни одного. Нет разумевающего, никто не ищет Бога. Уста их полны горечи и злословия.» Откуда эти слова, которые звенели у нее в голове? \n\nОна почувствовала, каким спертым становится ее дыхание, и ей вновь вспомнились слова Ван Гога: «Чего я ищу? Я в тупике, в своего рода ловушке. Какой у меня выход?» Винсентово поле в Арле, залитое знойным отчаянием… «Когда кто-нибудь пожелает прийти и сядет у твоего огня, и кто знает, быть может, останется с тобой?»  \n\n«Это ты все взяла, да? Ты забрала все, я знаю.» – сказала ей одна из ярко намалеванных девиц на тяжелом люксе. «Наконец ты пришла, дорогая» - сказала она, призывно наполняя бокал мартини. «Знакомьтесь, это наша Велена Адам. Велкам, милая. Давайте сегодня раскачаемся по полной!!!» \n\nБеспробудный сон праздности. Юность с гримасами роскоши на лице и лишь некоторым изяществом манер. \n\n«Я не брала ничего. Я Богом клянусь, в которого я верю!» - ответила она, понимая, что начинает твориться нечто ужасное, дикое в этом позабытом мире ее больных фантазий. Что-то мятежное вдруг всколыхнуло ее ослабевшую здесь душу. \n\n«Ты думаешь, ты многое знаешь. Но ты знаешь еще слишком мало. Но я пойду с тобой и покажу тебе все, ты теперь здесь – Всеееееее……..» - прошипела та девица с чувственно спущенной бретелькой на коктейльном платье. \n\nОна вырвалась на воздух, бросилась в море ослепительного снега. Свинец еловых веток… \n\nМечты, избичёванные розгами. \n\nСтупни ощутили прилившую с кровью силу и готовность бежать, бежать опрометью из этого затхлого ада. \n\nНадо было проснуться. Кире надо было проснуться."
    },
    {
      "trait_type": "English Text",
      "value": "French Snow\n\nI swear to you by God, in whom I believe!.. This phrase, bursting wildly into morning from her muddled dream, was immediately scribbled in her notebook and thus thrown into the stream of daily recorded thoughts, plans, random quotes, desired and completed purchases and other paraphernalia without which Kira wouldn't stay afloat.\n\nWith this very paraphernalia, generously soaked in the aroma of strong coffee, she distracted herself from the monstrous depths where she'd dwelt as a sensitive and powerful fish all her 34 years. Otherwise it became terrifying—this constant search for something else, what seemed to her the true meaning in everything happening to her, in her, around her.\n\nShe dreamed of French snow and a sprawling fir by a chalet full of unknown boys and girls. \"All have turned away. Together they have become worthless. There is no one who does good. Not even one. There is no one who understands, no one who seeks God. Their mouths are full of bitterness and cursing.\" Where did these words come from, ringing in her head?\n\nShe felt her breath becoming stifled, and again remembered Van Gogh's words: \"What am I searching for? I'm at a dead end, in a kind of trap. What's my way out?\" Vincent's field in Arles, flooded with scorching despair... \"When will someone come and sit by your fire, and who knows, perhaps stay with you?\"\n\n\"You took it all, didn't you? You took everything, I know.\" – said one of the garishly painted chicks in heavy luxury. \"Finally you've come, darling\" – she said, invitingly filling a martini glass. \"Meet our Velena Adam. Welcome, sweetie. Let's fucking rock it tonight!!!\"\n\nThe dead sleep of idleness. Youth with grimaces of luxury on its face and only some elegance of manner.\n\n\"I didn't take anything. I swear by God, in whom I believe!\" – she answered, understanding that something terrible was beginning to happen, something wild in this forgotten world of her sick fantasies. Something rebellious suddenly stirred her soul, weakened here.\n\n\"You think you know a lot. But you know still too little. But I'll go with you and show you everything, you're here now – Everythiiiiing........\" – hissed that chick with the sensually slipped strap on her cocktail dress.\n\nShe broke out into the air, threw herself into a sea of blinding snow. The lead of fir branches...\n\nDreams flogged with switches.\n\nHer feet felt the strength flowing with blood and readiness to run, run headlong from this stale hell.\n\nShe had to wake up. Kira had to wake up."
    }
  ]
}