{
  "name": "Lagonie du romantisme #050",
  "description": "ATUONA Gallery of Moments - Lagonie du romantisme. Underground poetry preserved on blockchain. Free collection - true to underground values. Duality",
  "image": "https://atuona.xyz/images/poem-050.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Lagonie du romantisme"
    },
    {
      "trait_type": "ID",
      "value": "050"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Duality"
    },
    {
      "trait_type": "Russian Text",
      "value": "L’agonie du romantisme \n\nKira Velerevich (well known as Vel) была одной из лучших персональных ассистенток весьма состоятельных особ и их семей, которые способны оплачивать услуги наиболее востребованных ПиЭй.  К тому же Кира была особенной: она умела и любила писать. В дневнике, мелом на асфальте, в сносках документов по распорядку дня своих боссов, ну и для глянца писала с превеликим удовольствием. И в этом тоже стала вполне востребована. Сегодня Vel добивала лирической дробью очередную колонку «L’agonie du romantisme» для журнала «Vehicle V.», посвященную новой весенней коллекции Versace. \n\n«Небо часто меняет свой цвет с тускло - солнечного, слегка туманного на чистый и яркий до вульгарности голубой. Небо, не прореженное ни одним облаком, отражает примятый испачканный первым теплом снег. Сырой и ветреный март… Здесь тебя останавливает солнце, вдруг беззастенчиво пролившееся на лицо и ладони. Настроение как расстроенный кларнет. Зажмуренные от солнца глаза пытаются укрыть всю нелепость действительности, а при входе в комнату, просто затопленную светом, не видно вещей. Вездесущая пыль, перемешанная с его белым мартовским золотом, мгновенно разлетается вокруг, и все это: угли сгоревшего неделю назад февраля, жар прилившей к сердцу крови, - высвечивает твою тающую жизнь, будто печатает фотографии, выставляя их воспоминаниями за витрины фотоальбома. Лень, всю зиму провалявшаяся с тобой под одеялом, просит прощения, что слишком задержалась, и, уходя, все же уходит. Но Она умеет постоять за себя. Солнечная весна бывает так едка с нами, как ни одно время года. Это оттого, что наступает Она порой совсем неожиданно и заставляет нас сбросить грязные чешуйки с сердца, словно зачерпнуть полную горсть мелочи из кармана. Spring and «Clementie’s» make us feel naked.» \n\n Подобное плутание в повествовательном дискурсе по первости дико раздражало дамочек высшего света, но постепенно так вжилось в линейку глянца, что последний год было на пике популярности. По словам одного из критиков, подобный стиль смотрелся самородком, порой абсурдно и вообще не в связи с глянцем придающим ему особой свежести, будто лайм с имбирем. Светские львицы были вынуждены заинтересованно вчитываться в срезы Велеревич под конец каждой представленной коллекции.  \n\nКира была в моде во всех смыслах моды. Так и пролетела зима 2019, но тот дурной затхлый сон не выходил у нее из головы. Ну и пусть сидит там, в шале, думала она, вдруг я и правда какая-то там Велена Адам…и с улыбкой регулярно захлопывала эту мысль, как книжку перед посадкой самолета.  Если бы она тогда знала, что стоит у двери, которую без промедления нужно было открыть…"
    },
    {
      "trait_type": "English Text",
      "value": "L'agonie du romantisme\n\nKira Velerevich (known as Vel) was one of the best personal assistants to the seriously loaded and their families, those who could afford the most sought-after PAs. Plus Kira was special: she could write and loved it. In her diary, chalk on asphalt, in the margins of her bosses' daily schedules, and for glossy mags she wrote with pure pleasure. And in this too she became quite in demand. Today Vel was hammering out the lyrical finale of another \"L'agonie du romantisme\" column for Vehicle V. magazine, dedicated to Versace's new spring collection.\n\n\"The sky keeps shifting from dull-sunny, slightly foggy to a clean bright blue that's vulgar in its intensity. A sky unpunctured by a single cloud reflects the crushed snow stained by first warmth. Raw windy March... Here the sun stops you, suddenly spilling shamelessly across your face and palms. Mood like an out-of-tune clarinet. Eyes squinting against sun try to hide all reality's absurdity, and entering a room simply flooded with light, you can't see things. Omnipresent dust mixed with its white March gold instantly scatters everywhere, and all of it: coals of February burnt out a week ago, heat of blood rushing to the heart - illuminates your melting life, like printing photographs, displaying them as memories in the showcase of a photo album. Laziness, having lain with you all winter under the blanket, apologizes for overstaying, and leaving, actually leaves. But She knows how to stand her ground. Sunny spring can be more caustic with us than any season. That's because She arrives sometimes completely unexpectedly and forces us to shed the dirty scales from our hearts, like scooping a full handful of change from a pocket. Spring and 'Clementie's' make us feel naked.\"\n\nThis kind of wandering in narrative discourse initially drove the high society ladies wild with irritation, but gradually became so embedded in glossy mag culture that this past year it hit peak popularity. According to one critic, this style looked like a nugget of raw ore, sometimes absurd and completely unrelated to glossy mags, giving them a special freshness, like lime with ginger. Society lionesses were forced to read Velerevich's cuts with interest at the end of each presented collection.\n\nKira was in fashion in every sense of fashion. And so winter 2019 flew by, but that foul stale dream wouldn't leave her head. Well let it sit there, in the shawl, she thought, maybe I really am some kind of Velena Adam... and with a smile regularly snapped this thought shut, like a book before takeoff. If only she'd known then that she stood at a door that needed to be opened without delay..."
    }
  ]
}