{
  "name": "Морис #051",
  "description": "ATUONA Gallery of Moments - Морис. Underground poetry preserved on blockchain. Free collection - true to underground values. Decline",
  "image": "https://atuona.xyz/images/poem-051.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Морис"
    },
    {
      "trait_type": "ID",
      "value": "051"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Decline"
    },
    {
      "trait_type": "Russian Text",
      "value": "Морис \n\n \n\nБоги умерли, и с их смертью умирает Атуона. \n\nСолнце, которым она когда-то пламененела, \n\nТеперь навевает ей печальный сон, \n\nИ кратки в нем пробуждения мечты. \n\n(Шарль Морис. Из «Ноа Ноа») \n\n \n\nКира читала Шарля Мориса по дороге на встречу с одним из именитых коллекционеров, владельцем аукционного дома «Pastorales», лидирующего на мировом арт-рынке, чтобы отвлечься от мыслей о проповеднике Ван Гоге, чьи картины она обожала с детства. В тот день снег таял на окнах, и прозрачные узелки капель дрожащими шажками скатывались по лобовому стеклу.  \n\nОна никуда не спешила, времени было с запасом, но все же частенько поглядывала на часы, ведь Уле Гленсдаген не терпел опозданий. Вся эта ее пространная свобода действий вдруг подступила к горлу, и уши заложило, будто в полете, от музыки, ниоткуда не раздающейся. Уле Гленсдаген…. Черт! Все это похоже на брызжущее смятение, на бьющую ключом неопределенность, и ее так остро кольнула беспричинность вдруг нахлынувшей тоски. «Я справлюсь! Я обязательно справлюсь», повторяла она. Я не собираюсь терять работу только потому, что на первом собеседовании я не произвела на «господина Говно» никакого впечатления. Но он же пригласил меня повторно. Я хочу быть его PA, так тому и быть.»  \n\nСолнце заволокло мутным слоем тумана, и воздух мартовского полоумия жадно глотал изголодавшимся зверем всю ее уверенность в себе. Macan плавно влился в пробку, Кира с водителем закурили."
    },
    {
      "trait_type": "English Text",
      "value": "Maurice\n\nThe gods have died, and with their death Atuona is dying.\nThe sun that once set her aflame\nNow lulls her into melancholy sleep,\nWhere dreams awaken only briefly.\n(Charles Maurice. From \"Noa Noa\")\n\nKira was reading Charles Maurice on her way to meet one of the renowned collectors, owner of the auction house \"Pastorales,\" a leader in the global art market, trying to distract herself from thoughts about that preacher Van Gogh, whose paintings she'd adored since childhood. That day snow was melting on the windows, and transparent beads of water trembled down the windshield in nervous little steps.\n\nShe wasn't rushing anywhere, had time to spare, but still kept glancing at her watch—Ule Glensdagen couldn't stand lateness. All this expansive freedom of action suddenly rose to her throat, and her ears popped as if in flight, from music playing from nowhere. Ule Glensdagen... Fuck! It all felt like spurting confusion, like uncertainty gushing forth, and she was pierced by the sharp senselessness of this sudden melancholy. \"I'll manage! I'll definitely manage,\" she kept repeating. \"I'm not losing this job just because I didn't make any impression on 'Mister Shit' at the first interview. But he did invite me back. I want to be his PA, so that's what will happen.\"\n\nThe sun was veiled by a murky layer of fog, and the air of March madness greedily devoured all her self-confidence like a starving beast. The Macan smoothly merged into traffic. Kira and the driver lit up."
    }
  ]
}