{
  "name": "Путь к вере #052",
  "description": "ATUONA Gallery of Moments - Путь к вере. Underground poetry preserved on blockchain. Free collection - true to underground values. Love",
  "image": "https://atuona.xyz/images/poem-052.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Путь к вере"
    },
    {
      "trait_type": "ID",
      "value": "052"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Love"
    },
    {
      "trait_type": "Russian Text",
      "value": "Уле. \n\n«Люби друга, какого-нибудь человека, ту или иную вещь, все равно ты будешь на верном пути, и из этой любви вынесешь знание, - говорил себе Винсент. – Но надо любить с истинной и глубокой внутренней преданностью, решимостью и умом, неизменно пытаясь лучше, глубже, полнее узнать предмет любви. Таков путь к Богу – к несокрушимой вере.» На этих строчках Уле Гленсдаген, курчавое светловолосое Существо, постаревшее вчера на 47 лет, захлопнуло биографию Ван Гога и сотворило себе далеко не первый по счету двойной виски со льдом.  \n\nВ 47 он был бесовко-ангельски красив, будто сошел с церковных фресок или удрал из чертогов того самого ада, обрисованного Фон Триером в «Доме, который построил Джек». Волосы его со временем из пшенично-золотистых превратились в пепельно-седые, но оттого придавали ему еще больше ослепительной, до крайней степени с ума сошествия, красоты. Он был высоким статным ублюдком, одним из тех, кто никогда не связывает себя никакими узами, кроме регулярных сексуальных интрижек.  \n\nЩедр Уле был только на экспонаты для его коллекций. В остальном он был глух и нем к любому существу, в ком имеются жилы, наполненные горячей кровью. \n\n«Почему нет ни сил, ни желания? Да пошло оно все к черту!!! Острие одиночества вонзается в самый корень моей удовлетворенности собой, сейчас мне так хочется закрыть глаза и оторвать тело свое от земли. Грешное бдение, давящее на плечи… Депрессия снова гримасничает надо мной….Блядь, как же я не хочу сегодня никого принимать!!! Я хочу надраться, как следует, и выспаться, наконец. Сплошные перелеты. Жуткие головные боли.» - Уле любил беседовать сам с собой, будучи сам себе оратором, время от времени эпатируя самого себя лозунгами, декларациями и высокопарными излияниями. Смешная привычка с детства. \n\n«Свен, кто у меня на сегодня? Вопрос риторический. Я хочу отключиться. Никого не приму.» \n\n«Уле, к тебе сегодня на повторное собеседование Кира Велеревич. Хотя, прошу прощения, до сих пор не понимаю, зачем вам второй PA. Просто скажи, чем я тебя не устраиваю, я готов приложить максимальные усилия, чтобы произвести апгрейд моего экспириенса и…» \n\n«Заткнись немедленно, Свен!!! И налей мне еще виски. Передай ей, что я отменяю встречу.» \n\n«Господин Гленсдаген, Вы могли бы просто попросить Вашего PA направить мне вежливый или не такой уж вежливый отказ в телеге, к примеру, именно на таком принципе честности, на котором вы проехались сейчас. Я уже приехала, но мне не составит никаких неудобств убраться отсюда второй раз и навсегда.» - Кира слышала весь разговор, сидя в приемной, поскольку, начиная со слова «заткнись», свои поручения «Мистер заносчивое Дерьмо» излагал весьма внятно и громко. Кира написала ему сообщение в телеге и уже встала, чтобы уйти, как распахнулась дверь, и к ней навстречу нетвердой походкой вышел тот самый Ангел-ублюдок с бокалом виски и дымящейся сигарой. \n\n«Боги умерли, и с их смертью….» Он не успел договорить. \n\n    «Умирает Атуона. Солнце, которым она когда-то пламененела, теперь навевает ей печальный сон, и кратки в нем пробуждения мечты. Шарль Морис. Из «Ноа Ноа» - дополнила Кира. \n\n   «Вы приняты. А теперь прошу, как Вас там, Кира Верьвич, покиньте меня на пару дней. Свен свяжется с Вами, и мы обсудим контракт.» \n\n Не дав ей больше вставить ни слова, он захлопнул дверь, оставив ее в приемной с дрожащим сердцем кролика перед казнью к царскому ужину. Сегодня им больше нечего было обсуждать."
    },
    {
      "trait_type": "English Text",
      "value": "**To Ule.**\n\n\"Love a friend, some person, this or that thing, no matter what, you'll be on the right path, and from this love you'll draw knowledge,\" Vincent told himself. \"But you must love with true and deep inner devotion, determination and intelligence, constantly trying to know the object of your love better, deeper, more completely. This is the path to God – to unshakeable faith.\" At these lines, Ule Glensdagen, a curly light-haired Creature who'd aged 47 years yesterday, slammed shut the Van Gogh biography and made himself a double whiskey on ice, far from his first.\n\nAt 47 he was devilishly-angelically beautiful, as if he'd stepped down from church frescoes or escaped from the chambers of that very hell depicted by Von Trier in \"The House That Jack Built.\" His hair had transformed over time from wheat-golden to ash-gray, but this only lent him more blinding, madness-inducing beauty. He was a tall, stately bastard, one of those who never bind themselves with any ties except regular sexual intrigues.\n\nUle was generous only with exhibits for his collections. Otherwise he was deaf and mute to any creature with veins filled with hot blood.\n\n\"Why is there neither strength nor desire? Fuck it all!!! The blade of loneliness pierces the very root of my self-satisfaction, right now I want so badly to close my eyes and tear my body from the earth. Sinful vigil, pressing on my shoulders... Depression grimacing over me again.... Fuck, how I don't want to receive anyone today!!! I want to get properly drunk and finally sleep. Nothing but flights. Terrible headaches.\" - Ule loved conversing with himself, being his own orator, from time to time shocking himself with slogans, declarations and high-flown outpourings. A ridiculous habit from childhood.\n\n\"Sven, who do I have today? Rhetorical question. I want to shut down. I won't see anyone.\"\n\n\"Ule, you have Kira Velerevich for a second interview today. Though, forgive me, I still don't understand why you need a second PA. Just tell me how I'm not satisfying you, I'm ready to make maximum efforts to upgrade my experience and...\"\n\n\"Shut up immediately, Sven!!! And pour me more whiskey. Tell her I'm canceling the meeting.\"\n\n\"Mr. Glensdagen, you could have simply asked your PA to send me a polite or not-so-polite rejection on Telegram, for example, based on that very principle of honesty you just ran over. I've already arrived, but it won't cause me any inconvenience to get out of here a second time and forever.\" - Kira heard the entire conversation sitting in the reception area, since starting with the word \"shut up,\" \"Mister Arrogant Shit\" was delivering his instructions quite clearly and loudly. Kira sent him a message on Telegram and was already standing to leave when the door flew open and that very Angel-bastard came out toward her with unsteady gait, holding a glass of whiskey and a smoking cigar.\n\n\"The gods have died, and with their death....\" He didn't finish.\n\n\"Atuona dies. The sun that once made her blaze now lulls her into sad sleep, and brief in it are dream's awakenings. Charles Morice. From 'Noa Noa'\" - Kira completed.\n\n\"You're hired. Now please, what's your name, Kira Vervich, leave me for a couple days. Sven will contact you and we'll discuss the contract.\"\n\nWithout letting her insert another word, he slammed the door, leaving her in the reception area with the trembling heart of a rabbit before execution for the royal dinner. Today they had nothing more to discuss.\n\n**The Path to Faith**"
    }
  ]
}