{
  "name": "Второй PA #053",
  "description": "ATUONA Gallery of Moments - Второй PA. Underground poetry preserved on blockchain. Free collection - true to underground values. Deception",
  "image": "https://atuona.xyz/images/poem-053.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Второй PA"
    },
    {
      "trait_type": "ID",
      "value": "053"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Deception"
    },
    {
      "trait_type": "Russian Text",
      "value": "Второй PA \n\n«We manage to risk our love. We manage to be liars in simple answers. We obey the treason. Kira Velerevich for the «Appolinarium». Дописав наскоро в эппле свою работу для глянца, Кира вошла в кабинет Уле. Он был доброжелателен, вежлив и абсолютно sober. Аромат его мускусного Kylian с нотами апельсина отлично дополнял бежевый твидовый пиджак и голубые джинсы. На Кире был клетчатый брючный костюм от Армани с жилетом и галстуком, надо признать, создавший отличную партию лиловой шелковой блузе, и ее любимые ботильоны Гермес. Она обожала Гермес. Она вполне могла себе позволить Гермес. Она вполне могла себе позволить не проходить собеседований ни у каких метросексуальных владельцев аукционных домов. Но она не могла себе позволить одного: упустить такую узко-специфичную вакансию, ибо она обожала предметы искусства и арт-аукционы. Она была арт-азартна. Вот почему она здесь в третий раз. \n\n«Как чувствуете себя, Кира? Мы оба знаем, что Вы, как тысячи остальных претендентов, отсеянных Свеном, уже давно и заочно влюблены в меня без памяти и без зазрения совести перегрызли бы горло друг другу, устроил бы я петушиные бои, чтобы немного позабавиться. Хочу сказать, влюбленность в данном случае делу не мешает. Это сфера искусства и астрономических денег. И то, и другое – энергия романтики и секса. Без этой энергии такая работа теряет смысл. Думаю, Вы успели изучить проект контракта, который Вам направил Свен, и думаю, согласитесь со мной, он довольно лаконичен и предельно адекватен во всех позициях, включая вашу сэлэри. Но там есть одно принципиальное правило. Вы довольно много лет в сфере персонального ассистирования, но, верно, такого условия ранее вам не озвучивали. Главное и единственное, что от Вас требуется, - создавать и люто оберегать мою тишину. Шум в нашей с вами работе, теперь нашей с Вами совместной работе, - категорически недопустим. Любой шум. Вы должны продолжать МЕНЯ так, чтобы МЫ оба этого НЕ СЛЫШАЛИ. Ни один стоящий арт-объект не должен уйти по недостойной цене, либо быть упущен мною по другой причине. Если Вы принимаете это условие, я думаю, мы можем начать уже сегодня. Если нет – встретимся в следующей жизни. Возможно. Я – норвег. Принципы для меня превыше всего. И запомните: любовь для меня – это полнейшая обструкция. Вы можете любить меня так долго и много, как Вам угодно, но Вы для меня – не более, чем продолжатель «Pastorales», хотя секс вполне приветствуется, особенно в групповой форме. Думаю, Вы достаточно информированы о моих сексуальных предпочтениях». \n\n«Господин Гленсдаген, позвольте ответить на ваши вопросы крайне исчерпывающе. Чувствую я себя немного усталой после нескольких перелетов по работе, о которой я так же достаточно информировала Свена, но это не помешает начать мне прямо сейчас. Ваше условие я принимаю. Любовь и деньги нуждаются в тишине. Высокое искусство – это всегда любовь. Высокая любовь – это большие деньги, чем выше – тем больше. Любое колебание звука губительно и для того, и для другого. Я восхищаюсь Вами. Это больше, чем любовь, деньги или даже Pastorales. Я – лесбиянка. Прошу учесть это при возможности групповых мероприятий. Кажется, я ответила на все вопросы. Как говорит Джостейн Гаардер, the only thing we require to be good is….«The faculty of wonder.» - закончил Уле. Что ж, приступим. Мы направляемся во Французскую Полинезию открывать филиал Pastorales. Вылетаем, как только Свен оформит вам визу в Департаменте заморских территорий Франции. Понадобится некоторое время, но Свен – профи. Несколько дней и вылетаем на мне. Зато у вас есть время собраться. У тебя, Кира. У тебя."
    },
    {
      "trait_type": "English Text",
      "value": "Second PA\n\n\"We manage to risk our love. We manage to be liars in simple answers. We obey the treason. Kira Velerevich for the 'Appolinarium'.\" Having hastily finished her piece for the glossy on her Apple, Kira entered Ule's office. He was benevolent, polite, and absolutely sober. The scent of his musky Kylian with orange notes perfectly complemented his beige tweed jacket and blue jeans. Kira wore a checkered Armani pantsuit with vest and tie, which, admittedly, created an excellent match for her lilac silk blouse and her favorite Hermès ankle boots. She adored Hermès. She could absolutely afford Hermès. She could absolutely afford not to interview with any metrosexual auction house owners. But there was one thing she couldn't afford: to miss such a narrowly specific vacancy, for she adored art objects and art auctions. She was art-addicted. That's why she was here for the third time.\n\n\"How are you feeling, Kira? We both know that you, like thousands of other candidates filtered out by Sven, have long been madly in love with me from afar and would tear each other's throats out without a second thought if I arranged cockfights for my amusement. I want to say, being in love in this case doesn't interfere with business. This is the sphere of art and astronomical money. Both are the energy of romance and sex. Without this energy, such work loses meaning. I think you've had time to study the draft contract Sven sent you, and I think you'll agree with me, it's quite laconic and utterly adequate in all positions, including your salary. But there's one fundamental rule. You've been in personal assistance for quite a few years, but surely you've never heard such a condition before. The main and only thing required of you is to create and fiercely protect my silence. Noise in our work, now our joint work, is categorically unacceptable. Any noise. You must extend ME so that WE both DON'T HEAR it. Not a single worthy art object should go for an unworthy price or be missed by me for any other reason. If you accept this condition, I think we can start today. If not – we'll meet in the next life. Perhaps. I'm Norwegian. Principles are above all for me. And remember: love for me is complete obstruction. You can love me as long and as much as you like, but you're nothing more to me than an extension of 'Pastorales,' though sex is quite welcome, especially in group form. I think you're sufficiently informed about my sexual preferences.\"\n\n\"Mr. Glensdagen, allow me to answer your questions most exhaustively. I feel a bit tired after several work flights, about which I've also sufficiently informed Sven, but this won't prevent me from starting right now. I accept your condition. Love and money need silence. High art is always love. High love is big money, the higher – the bigger. Any sound fluctuation is fatal for both. I admire you. This is more than love, money, or even Pastorales. I'm a lesbian. Please consider this for possible group activities. I believe I've answered all questions. As Jostein Gaarder says, the only thing we require to be good is...\"\n\n\"The faculty of wonder,\" Ule finished. Well then, let's begin. We're heading to French Polynesia to open a Pastorales branch. We fly as soon as Sven gets your visa from the French Overseas Territories Department. It'll take some time, but Sven's a pro. A few days and we fly on me. Meanwhile, you have time to pack. You, Kira. You."
    }
  ]
}