{
  "name": "Утону #054",
  "description": "ATUONA Gallery of Moments - Утону. Underground poetry preserved on blockchain. Free collection - true to underground values. Revenge",
  "image": "https://atuona.xyz/images/poem-054.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Утону"
    },
    {
      "trait_type": "ID",
      "value": "054"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Revenge"
    },
    {
      "trait_type": "Russian Text",
      "value": "В путь! \n\n \n\nОднажды утону \n\nВ прохладной тишине \n\nИ отойду ко сну. \n\nЯ парус опущу \n\nИ напишу на дне, \n\nЧто позже отомщу… \n\nА по воде круги, \n\nКак маятник, скользят - \n\nОни мне не враги! \n\nКогда я утону, \n\nВсех тех, кто – не друзья, \n\nЯ утяну ко дну.  \n\nKira Velerevich for «Friends&Enemies». \n\n \n\nЗа несколько дней Кира закончила последнюю колонку для нового показа весенней коллекции «Friends&Enemies» и стала собираться в дорогу. Неожиданно ей позвонили в дверь и доставили букет – от одного из анонимов, на этот раз букет был из желтых лилий. Желтые лилии… Связка желтых лилий на могиле матери. Она вспомнила, как слезы капали на красное платье матери на похоронах, на ее ледяные руки, на посиневшие напомаженные губы. Шелковый пояс на талии… Да, смерть нежданная гостья. Ее никогда не видишь, ведь она все время за твоей спиной, пока не повернется к тебе лицом. Кира до сих пор не смогла узнать причину ее суицида. Она сделала ей надпись на надгробии – единственно возможную, чтобы хоть как-то примирить себя со всем этим. «Кончающий с собой гонится за тем своим образом, который создал в собственном воображении. С собой кончают лишь во имя того, чтобы жить.» (Мальро. «Триумфальный путь»). \n\nОт букета ей стало жутко, приторность аромата сдавила горло, Кира еле сдержала себя, чтобы не выбросить его немедленно, но поставила в вазу в память о матери. Почему именно сегодня, когда она начинает новый путь, некая анонимная рука заставляет ее оборачиваться лицом к той боли, боли, которая не стихает уже третий год?.. \n\nОтсекая себя от воспоминаний, Кира попросила помощницу туго зашнуровать ей корсет, облачилась в черный пиджак – кимоно и ярко рыжую юбку-брюки. Свен обещал заехать через полчаса. Сегодня ей хотелось красок. Сегодня она летит на Атуону, в музей Поля Гогена, нет – нет,… конечно, работать в Pastorales!!!"
    },
    {
      "trait_type": "English Text",
      "value": "To the Road!\n\nOne day I'll drown\nIn cool silence\nAnd drift to sleep.\nI'll lower my sail\nAnd write on the bottom\nThat I'll have my revenge later...\n\nAnd ripples on the water\nGlide like a pendulum—\nThey're not my enemies!\n\nWhen I drown,\nAll those who aren't friends,\nI'll drag down with me.\n\nKira Velerevich for «Friends&Enemies».\n\nA few days later, Kira finished her last column for the new Friends&Enemies spring collection show and began packing for the journey. Unexpectedly, someone rang her door and delivered a bouquet—from one of the anonymous senders, this time yellow lilies. Yellow lilies... A bundle of yellow lilies on her mother's grave. She remembered tears dripping onto her mother's red dress at the funeral, onto her ice-cold hands, onto her blue lipsticked lips. The silk belt at her waist... Yes, death is an unexpected guest. You never see her, because she's always behind your back until she turns to face you. Kira still hadn't been able to learn the reason for her suicide. She'd had an inscription made on the gravestone—the only possible one, to somehow reconcile herself with it all. \"The suicide pursues that image of himself which he has created in his own imagination. One kills oneself only in order to live.\" (Malraux. \"The Royal Way\").\n\nThe bouquet made her skin crawl, the cloying scent squeezed her throat, Kira barely restrained herself from throwing it out immediately, but placed it in a vase in memory of her mother. Why today exactly, when she's beginning a new path, does some anonymous hand force her to turn and face that pain, pain that hasn't subsided for three years already?...\n\nCutting herself off from memories, Kira asked her assistant to lace her corset tight, dressed in a black kimono jacket and bright orange culottes. Sven promised to pick her up in half an hour. Today she wanted color. Today she's flying to Atuona, to the Paul Gauguin museum, no—no... to work at Pastorales, of course!!!\n\nTITLE: I'll Drown"
    }
  ]
}