{
  "name": "Перелет #055",
  "description": "ATUONA Gallery of Moments - Перелет. Underground poetry preserved on blockchain. Free collection - true to underground values. Memory",
  "image": "https://atuona.xyz/images/poem-055.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Перелет"
    },
    {
      "trait_type": "ID",
      "value": "055"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Memory"
    },
    {
      "trait_type": "Russian Text",
      "value": "Перелет. \n\nОдинокие глаза дымчато-серого марта тихо вглядывались в опустевшую полночь, когда Эмбраэр Уле Гленсдагена вылетел из Лондона так непринужденно, словно отгоревшая душа в клетках сорвавшегося с ветки листа – плавно кружась вверх. \n\n«Кира, ты была когда-нибудь на Атуоне?» - «Нет. Я знаю лишь, что там тропическое лето на ПМЖ, и что в этом городе на Хива-Оа последние годы своей жизни провели Поль Гоген и Жак Брель.» \n\n«Знаешь, почему я регламентировал особое условие в контракте?» \n\n«Полагаю, Вам не терпится мне это пояснить, господин Гленсдаген.» \n\n«Искусство – океан, в котором тонут, пытаясь спастись, но это без шансов. Это я называю Разноголосицей Тишины. Ощущать шедевры всем своим нутром можно только так, даже если хочется кричать от восторга или отчаяния. Лично я предпочитаю тонуть молча. Кира, ливни давно льдом жгут мои сны… Чем больше я коллекционирую, чем дороже продаю, тем дешевле и беднее я становлюсь сам. Но жестоко рубить с плеча то, что еще не созрело. А я не созрел. Совсем еще незрелый глупый мальчишка, если проехаться на принципе честности, о котором ты недавно упомянула.» \n\nКира вдруг почувствовала, как тушь стала жечь яблоки глаз, делая слезы ядовито-горькими. Чтобы не показывать виду, она стала их глотать. \n\n«Знаешь, Кира, моя мать умерла в сентябре. Никогда не забуду ту осеннюю пыль, вьюжившую по дорогам, терпкий слегка морозный воздух с утра, томящую к обеду дремоту, опадающие листья. Когда мать смотрела на них той осенью, она говорила мне, что они отмирают потому, что древесный сок вдруг тяжело приливает к кончикам их пальцев. Сок спешит обратиться в золотисто - багряное разноцветье и застывает, пока тонкие жилки листвы не прижмутся друг к другу и не согреют собою землю. Они сохнут и жмутся все сильнее и сильнее. Природа инстинктивна, и законы ежесезонных превращений чтит свято. В одну из годовщин смерти матери я был на ее могиле, полдень был знойным, железо могильной ограды было накалено солнцем до такой степени, что его даже больно было коснуться. Ограду уже успела осквернить ржавчина, хотя уход за могилой всегда был исправен. Вот именно тогда, в тот момент, я понял, что я еще совсем не созрел для жизни, а уже весь проржавел. Знаешь, мы все вроде носим в себе и при себе: молодость, стремления, шмотки, бабки, краски и кисти. Потом вся выношенная нами система вшивается вот в такую ограду. Больно ощущать, что все это, что было до ограды – бессмысленно и абсолютно точно сгниет. Зачем всю жизнь играть столько пошлых ролей и летать сквозными пулями по чужим сердцам, счетам в банках и прочим субстанциям чужих историй? Все предрешено. Шедевры – единственное, что не окажется за оградой. Облака на них будут вечно дымить в наши мысли, неспешно прогуливаться по крышам домов, дремать на верхушках деревьев, глядеться в прохладную воду и снова исчезать в вечность – туда, где каждый из нас эти самые облака будет видеть по ту сторону полотен. Рамки полотен – ограды, но сами полотна – вот оно – Царствие небесное, если оно все же существует. Атуона – место, где Гоген обрел свой покой. Перед самой смертью он создал картину с изображением этого города – Рая на Земле. Эту картину так и называют: «Атуона – Рай на Земле». Это и есть величайший из шедевров Поля – самый желанный предмет моей коллекции. Местонахождение и обладатель картины неизвестны. Ходит много легенд, где и у кого она может храниться. Но до сих пор ни один из моих профи не получил ни толики достоверной информации. Но я уверен, я чувствую, что найду «Атуону» и выкуплю ее, даже ценой самого Pastorales. Если для того, чтобы обладать «Атуоной», мне придется лишиться Pastorales, я сделаю это, потому как ни один аукционный дом не стоит Рая на Земле. Теперь ты понимаешь, почему ты получила эту работу? \n\n«Я думала, мне помогла удачно начатая вами и оконченная мной фраза Мориса.»"
    },
    {
      "trait_type": "English Text",
      "value": "Flight\n\nThe lonely eyes of smoky-gray March quietly peered into the emptied midnight when Ule Glensdagen's Embraer took off from London as casually as a burnt-out soul in the cells of a leaf torn from its branch – smoothly spiraling upward.\n\n\"Kira, have you ever been to Atuona?\" – \"No. I only know they have permanent tropical summer there, and that Paul Gauguin and Jacques Brel spent their final years in that town on Hiva Oa.\"\n\n\"Do you know why I stipulated that special condition in the contract?\"\n\n\"I assume you're dying to explain it to me, Mr. Glensdagen.\"\n\n\"Art is an ocean where people drown trying to save themselves, but it's hopeless. I call this the Cacophony of Silence. You can only feel masterpieces with your whole gut this way, even when you want to scream from ecstasy or despair. Personally, I prefer to drown silently. Kira, the rains have long burned my dreams with ice... The more I collect, the more expensively I sell, the cheaper and poorer I become. But it's cruel to hack down what hasn't ripened yet. And I haven't ripened. Still a completely unripe stupid boy, if we ride on that principle of honesty you mentioned recently.\"\n\nKira suddenly felt the mascara burning her eyeballs, making her tears poisonously bitter. To hide it, she started swallowing them.\n\n\"You know, Kira, my mother died in September. I'll never forget that autumn dust swirling on the roads, the tart slightly frosty morning air, the drowsy afternoon languor, the falling leaves. When mother looked at them that autumn, she told me they die because the tree sap suddenly flows heavy to their fingertips. The sap rushes to turn golden-crimson multicolored and freezes, until the thin veins of foliage press against each other and warm the earth. They dry and huddle tighter and tighter. Nature is instinctive, and honors the laws of seasonal transformations sacredly. On one anniversary of mother's death I was at her grave, noon was scorching, the iron cemetery fence was heated by the sun so much it hurt to touch. The fence was already defiled by rust, though the grave was always properly maintained. That's when, at that moment, I understood I hadn't ripened for life yet, but was already rusted through. You know, we all seem to carry in ourselves and with ourselves: youth, aspirations, clothes, money, paints and brushes. Then our whole worn system gets sewn into a fence like this. It hurts to feel that everything before the fence was meaningless and will absolutely rot. Why play so many vulgar roles all your life and fly like through-bullets into other people's hearts, bank accounts and other substances of their stories? Everything's predetermined. Masterpieces are the only things that won't end up behind the fence. The clouds in them will eternally smoke into our thoughts, unhurriedly stroll across rooftops, doze on treetops, gaze into cool water and disappear into eternity again – where each of us will see those same clouds on the other side of the canvases. Canvas frames are fences, but the canvases themselves – that's it – the Kingdom of Heaven, if it exists at all. Atuona is where Gauguin found his peace. Right before death he created a painting depicting this town – Paradise on Earth. They call this painting: 'Atuona – Paradise on Earth.' This is Paul's greatest masterpiece – the most desired item in my collection. The painting's location and owner are unknown. Many legends circulate about where and who might have it. But so far none of my pros have gotten a shred of reliable information. But I'm certain, I feel I'll find 'Atuona' and buy it out, even at the cost of Pastorales itself. If I have to lose Pastorales to possess 'Atuona,' I'll do it, because no auction house is worth Paradise on Earth. Now do you understand why you got this job?\"\n\n\"I thought I was helped by that Maurice phrase you started and I finished.\""
    }
  ]
}