{
  "name": "Охотничий пес #056",
  "description": "ATUONA Gallery of Moments - Охотничий пес. Underground poetry preserved on blockchain. Free collection - true to underground values. Power",
  "image": "https://atuona.xyz/images/poem-056.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Охотничий пес"
    },
    {
      "trait_type": "ID",
      "value": "056"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Power"
    },
    {
      "trait_type": "Russian Text",
      "value": "Я думал не один день над кандидатурой своего нового PA, Кира. Мне нужен не PA, а настоящий охотничий пес. Оконченная тобой фраза мне весьма симпонировала, разумеется, но не в этом суть. Ты отлично пишешь. Я читал твои срезы в глянцах. Все удивляюсь, как тебе удалось переломить этот толстокожий тяжело-люксовый до блевоты снобистский взгляд на содержание глянца? Ты круто бодришь там все. Меня потряс твой срез на тему импрессионизма в последнем номере «Giles», ну там, под фотосессией осенней коллекции «Degas Degas». Я был обескуражен, ну как можно подытожить так фотоматериал, что от души захотелось прикупить себе этих дрянных никчемных шмоток? Ты знаешь толк в импрессионизме. Ты чувствуешь это направление. Очень тонко. Нюх у тебя. Вот что я скажу. Поэтому ты в Pastorales. Чтобы найти «Атуону» Гогена, нужно сначала обозначить там Pastorales. Кто знает, может обладатель сам проявится. Возможно, это кто-то из местных этого глухого городка. Не исключено. Но ты ДОЛЖНА помочь мне найти картину. И почему-то я уверен, ты сможешь помочь. Искусство всегда первично, детка. Кстати, прошу извинения за тот разговор о сексе. Ты не заслуживала этих слов. Лесбиянка ты, твою мать, или НЛО, но ты блядь охуенно талантливая и хороша собой, дико хороша. Это я уже не как норвег говорю, а как норвег – космополит  с матерью – настоящей русской красавицей и отцом – викингом!»  \n\n«Спасибо, Уле. Абсурдность лести вполне ясна тому, кто не внимает ей. Прежде чем начать касаться импрессионизма в своих срезах, я долго была лицом к лицу с «Автопортретом» Винсента, его «Большим садом в Арле», «Звездной ночью» - я смотрела там много снов. Знаете, что я почувствовала, любуясь его «Звездной ночью»? Что это не звезды и не ночь вовсе. А солнце и брызги его лучей, будто рай, клубящийся разводами света в аду. Не ночь это вовсе, а день. Самый настоящий солнечный день. О, кажется, самолет пошел на снижение. Давайте выдохнем немного. Заложило уши. Впереди много дел. Надеюсь оправдать Ваше доверие и приступаю к Тишине. Как поет Мадонна, today is the last day when I’m using words. They’ve gone out, lost their meaning. Don’t function anymore.»"
    },
    {
      "trait_type": "English Text",
      "value": "Hunting Dog\n\nI spent days thinking about who'd be my new PA, Kira. I don't need a PA, I need a real hunting dog. That line you finished impressed me, sure, but that's not the point. You write brilliantly. I've read your pieces in the glossies. Still amazes me how you managed to break through that thick-skinned, luxury-heavy, puke-inducing snobbish take on magazine content. You shake everything up there beautifully. Your piece on impressionism in the latest issue of Giles blew me away – you know, under the autumn collection photoshoot \"Degas Degas.\" I was stunned – how can you sum up photo material so perfectly that you genuinely want to buy those worthless rags? You know impressionism. You feel that movement. So delicately. You've got the nose for it. That's what I'm saying. That's why you're at Pastorales. To find Gauguin's \"Atuona,\" we first need to establish Pastorales there. Who knows, maybe the owner will reveal himself. Could be one of the locals in that godforsaken town. Not impossible. But you MUST help me find the painting. And somehow I'm certain you can help. Art always comes first, baby. By the way, sorry about that sex talk. You didn't deserve those words. Whether you're a lesbian, for fuck's sake, or a UFO, you're fucking incredibly talented and gorgeous, wildly gorgeous. And I'm not saying this as a Norwegian, but as a Norwegian cosmopolitan with a mother who's a true Russian beauty and a Viking father!\n\nThank you, Ole. The absurdity of flattery is quite clear to one who doesn't listen to it. Before I started touching on impressionism in my pieces, I spent a long time face to face with Vincent's \"Self-Portrait,\" his \"Large Garden at Arles,\" \"Starry Night\" – I dreamed many dreams there. You know what I felt admiring his \"Starry Night\"? That it's not stars or night at all. But sun and splashes of its rays, like paradise swirling in patterns of light in hell. It's not night at all, but day. The most genuine sunny day. Oh, seems the plane's descending. Let's exhale a bit. Ears popping. Lots of work ahead. I hope to justify your trust and I'm getting to the Silence. As Madonna sings, today is the last day when I'm using words. They've gone out, lost their meaning. Don't function anymore."
    }
  ]
}