{
  "name": "Залив Предателей #057",
  "description": "ATUONA Gallery of Moments - Залив Предателей. Underground poetry preserved on blockchain. Free collection - true to underground values. Paradise",
  "image": "https://atuona.xyz/images/poem-057.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Залив Предателей"
    },
    {
      "trait_type": "ID",
      "value": "057"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Paradise"
    },
    {
      "trait_type": "Russian Text",
      "value": "Атуона, как убедилась Кира, предстал мирным небольшим портом в Заливе Taaoa, также известным как Залив  Предателей, в центральной части Тихого океана. Атуона оказался действительно крошечным городком, больше схожим с деревней на Хива Оа. Как ни странно, Кира нашла немного информации о том, где фактически локировалось место ее нынешнего трудоустройства. Но этой информации ей было вполне достаточно – рабочие задачи были далеки от туризма. Кира лишь заранее осведомилась о том, что Хива Оа - крупнейший остров в Южной группе Маркизских островов, расположенный в 1184 км к северу от острова Таити.  \n\nПо прибытии Кире показалось, что именно здесь, в административном центре Южной группы Маркизских островов, состоящем сплошь из вечнозелёных пород деревьев, которые перемежаются с плантациями кокосовых пальм и бананов, была отснята реклама «Баунти». Но главное было то, что Кира знала - именно в этой, второй по величине деревеньке на Маркизских островах, Поль Гоген провел последние годы своей жизни. \n\nУле пригласил ее поселиться с ним в его собственном Шале «HANAKEE ATUONA», но Кира ответила отказом. Кира пребывала в полной уверенности, что сохранение умеренной дистанции от Уле позволит ей оптимально придерживаться главного условия контракта и успевать своевременно сдавать свежие срезы для глянца. \n\n Расселившись в скромном лодже «Simplicité Marquises», Кира попросила у Уле позволения несколько часов провести наедине с собой, и, приняв наскоро душ, отправилась в колониальный магазин, где еще Гоген совершал покупки. Всю дорогу в магазин ее сопровождали статуи тики, сооруженные древними полинезийцами. \n\n Пройдя мимо Église de l’Immaculée Conception, она поднялась в гору к местному  усеянному цветами франжипани кладбищу Голгофы «Calvaire», перед ней открылся опьяняющий густой тропической  зеленью и лазурью вид на гавань. Здесь, возле самого входа на территорию кладбища, с левой стороны от ступенек, она впервые увидела могилу бельгийского поэта и композитора Жака Бреля, умершего в 1978 году. На надгробье, обрамленном живыми цветами, Кира разглядела медальон с фотографией барда и, видимо, его девушки Мэдли. \n\nОна побрела дальше. Неподалеку от Бреля, под одним из раскидистых жасминовых деревьев она увидела небольшое надгробие с простыми словами: Поль Гоген 1903. Кира убедилась в достоверности прочитанной ею статьи в инете - на подавляющем большинстве могил стояли лишь белые кресты, но на месте упокоения Гогена был установлен незамысловатый полукруглый камень с выведенными белой краской именем художника и датой его смерти. Как и было указано в статье, надгробье бережно охранялось копией Овири, одной из керамических скульптур Гогена. Неизвестно сколько часов Кира провела подле, в объятиях той самой разноголосицы тишины.  \n\nКира попыталась тайком от Уле одна посетить и Музей Гогена «Segelin-Gauguin», и «House of Pleasure» , чтобы как следует рассмотреть экспонаты, связанные с пребыванием живописца на Маркизах в начале столетия и копии его работ. «House of Pleasure», где жил Гоген, был восстановлен вместе с копиями резных деревянных панелей и перемычек, на которых и была эта надпись. Кира была уверена, что Уле уже не раз побывал там, и ей было неловко идти туда в первый раз в его осведомленном присутствии."
    },
    {
      "trait_type": "English Text",
      "value": "TRAITOR'S BAY\n\nAtuona, as Kira discovered, turned out to be a peaceful little port in Taaoa Bay, also known as Traitor's Bay, in the central Pacific. Atuona proved to be a truly tiny town, more like a village on Hiva Oa. Oddly enough, Kira found little information about where exactly her new workplace was located. But what she found was enough – her work tasks were far from tourism. Kira had only bothered to learn beforehand that Hiva Oa was the largest island in the southern group of the Marquesas Islands, located 1,184 kilometers north of Tahiti.\n\nUpon arrival, it seemed to Kira that right here, in the administrative center of the southern Marquesas Islands, consisting entirely of evergreen trees interspersed with coconut palm and banana plantations, they had filmed the Bounty commercial. But the main thing was that Kira knew – it was in this second-largest village in the Marquesas that Paul Gauguin spent the last years of his life.\n\nUle invited her to stay with him in his own Chalet \"HANAKEE ATUONA,\" but Kira declined. Kira was fully convinced that maintaining a moderate distance from Ule would allow her to optimally adhere to the main condition of the contract and manage to deliver fresh cuts for the glossy on time.\n\nHaving settled into the modest lodge \"Simplicité Marquises,\" Kira asked Ule's permission to spend a few hours alone, and after a quick shower, headed to the colonial store where even Gauguin had once shopped. All the way to the store she was accompanied by tiki statues erected by ancient Polynesians.\n\nPassing by the Église de l'Immaculée Conception, she climbed uphill to the local Calvaire cemetery scattered with frangipani flowers, where an intoxicating view of the harbor opened before her, thick with tropical greenery and azure. Here, near the very entrance to the cemetery grounds, on the left side of the steps, she first saw the grave of Belgian poet and composer Jacques Brel, who died in 1978. On the gravestone, framed by fresh flowers, Kira made out a medallion with a photograph of the bard and, apparently, his girlfriend Maddly.\n\nShe wandered on. Not far from Brel, under one of the spreading jasmine trees, she saw a small gravestone with simple words: Paul Gauguin 1903. Kira confirmed the accuracy of the article she'd read online – the vast majority of graves had only white crosses, but at Gauguin's resting place stood a simple semicircular stone with the artist's name and date of death painted in white. As stated in the article, the gravestone was carefully guarded by a copy of Oviri, one of Gauguin's ceramic sculptures. Unknown how many hours Kira spent there, in the embrace of that very polyphony of silence.\n\nKira tried to secretly visit both the Gauguin Museum \"Segelin-Gauguin\" and the \"House of Pleasure\" alone, without Ule, to properly examine the exhibits related to the painter's stay in the Marquesas at the turn of the century and copies of his works. The \"House of Pleasure,\" where Gauguin lived, had been restored along with copies of the carved wooden panels and lintels that bore this inscription. Kira was sure Ule had already been there more than once, and she felt awkward going there for the first time in his knowledgeable presence."
    }
  ]
}