{
  "name": "Перед бурей #058",
  "description": "ATUONA Gallery of Moments - Перед бурей. Underground poetry preserved on blockchain. Free collection - true to underground values. Storm",
  "image": "https://atuona.xyz/images/poem-058.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Перед бурей"
    },
    {
      "trait_type": "ID",
      "value": "058"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Storm"
    },
    {
      "trait_type": "Russian Text",
      "value": "Вдруг ее вдохновленное действо оборвал звонок Уле. «Кира, я знаю, чем ты занята, я горжусь твоей работоспособностью, малышка, но собирается мощный вечерний ливень. Не исключен тропический ураган и мощный шторм. Предлагаю встретиться немедля и укрыться в ресторане «Хоа Нуи». Угощу тебя гадами морскими и белым вином из моей коллекции. И, кстати, чтобы зарядиться как следует «интенсивом», вначале нам все же не помешает немного туризма. Перед тем, как скорее гнать на могилу и в музей Гогена, все же стоило воспользоваться мной как опытным гидом: ну взглянуть хотя бы на местные вулканы и петроглифы Eiaone, Punae, и Tahauku, и хоть немного позаниматься со мной дайвингом. Детка, расслабься. Обещаю гостеприимно встретить тебя в «Хоа Нуи». До встречи. И, уж извини, немедленно сними с себя этот тряпичный мешок, что ты на себя нацепила, и надень Jungle Dress. Я не сомневаюсь, что ты его с собой прихватила. Versace тебе больше к лицу. Я кое-что припас, чем его дополнить. \n\n \n\nКира вошла в ресторан в ЭТОМ платье. Верно, носить на себе ТАКОЕ могут лишь обладательницы фигуры Джей Ло. Платье сидело на Кире умопомрачительно. Укладка волос, забранных в пучок, была как нельзя кстати. Уле, встретив ее за столиком, властно, не терпя никаких отказов и возражений, защелкнул ей на шее миндалевидное колье – водопад от Graff из белого золота, бриллиантов и изумрудов. «Воспринимай это как аванс по контракту, Кира. Сегодня ты уже проделала достойную работу. Ты соблюдаешь условие. Я плачу. Ничего более. Мой PA должна выглядеть на все сто. Запомни это. И никогда, даже здесь, в тропических зарослях не облачайся в дешевое тряпье в стиле удрученных бытом домохозяек, годами отвоевывавших нытьем у мужей право раз в жизни бросить кастрюлю и выехать поплескаться в море. Ты – не только Кира Велеревич – успешная писательница и женщина, которая может позволить себе носить Гермес от нижнего белья до носового платка. Ты теперь – лицо Пастораль. Так что будь так добра позволить себе ЭТО. Кстати, после нескольких дней нашего туризма – тема туризма не обсуждается – первое, чем ты займешься здесь, перед открытием Пастораль, - изучи от корки до корки все последние аукционные каталоги по импрессионистам. На открытии ты должна знать каждый лот. Ты не должна быть по зубам ни одному моему конкуренту.».  \n\nКире нечего было ответить. Она молча кивнула в знак, что поняла и приняла все команды Хозяина. Охотничий арт-пес был послушен. Ужин они провели в тишине. Уле был прав. Начался тропический шторм. Пришлось переждать в одной из вип – комнат ресторана."
    },
    {
      "trait_type": "English Text",
      "value": "Suddenly her inspired work was cut short by Ule's call. \"Kira, I know what you're busy with, I'm proud of your work ethic, baby, but there's a massive evening downpour coming. Could be a tropical hurricane and major storm. I suggest we meet immediately and take shelter at Hoa Nui restaurant. I'll treat you to sea creatures and white wine from my collection. And by the way, to properly charge up with 'intensity,' we really should do some tourism first. Before rushing to the grave and Gauguin museum, you should've used me as an experienced guide: at least glimpse the local volcanoes and petroglyphs at Eiaone, Punae, and Tahauku, and do some diving with me. Baby, relax. I promise to welcome you hospitably at Hoa Nui. See you soon. And, sorry, but immediately take off that cloth sack you've thrown on and put on the Jungle Dress. I have no doubt you brought it with you. Versace suits you better. I've got something to complement it.\"\n\nKira entered the restaurant in THAT dress. True, only those with J.Lo's figure could wear SUCH a thing. The dress fit Kira stunningly. Her hair pulled up in a bun was perfect timing. Ule, meeting her at the table, authoritatively, tolerating no refusals or objections, snapped an almond-shaped necklace around her neck – a waterfall from Graff in white gold, diamonds and emeralds. \"Take this as an advance on the contract, Kira. You've already done worthy work today. You're keeping to the terms. I pay. Nothing more. My PA must look one hundred percent. Remember that. And never, even here in the tropical thickets, dress in cheap rags like depressed housewives who've spent years whining their way to the right to abandon the pot once in life and splash in the sea. You're not just Kira Velerevich – successful writer and woman who can afford to wear Hermès from underwear to handkerchief. You're now the face of Pastoral. So be so kind as to allow yourself THIS. By the way, after a few days of our tourism – the tourism topic is non-negotiable – the first thing you'll do here, before Pastoral's opening, is study cover to cover all the latest auction catalogs on impressionists. At the opening you must know every lot. You must be beyond the reach of any of my competitors.\"\n\nKira had nothing to answer. She nodded silently to show she understood and accepted all the Master's commands. The hunting art-dog was obedient. They spent dinner in silence. Ule was right. A tropical storm began. They had to wait it out in one of the restaurant's VIP rooms.\n\nTITLE: Before the Storm"
    }
  ]
}