{
  "name": "Storm Warning #058",
  "description": "ATUONA Gallery of Moments - Storm Warning. Underground poetry preserved on blockchain. Free collection - true to underground values. Storm",
  "image": "https://atuona.xyz/images/poem-058.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Storm Warning"
    },
    {
      "trait_type": "ID",
      "value": "058"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Storm"
    },
    {
      "trait_type": "Russian Text",
      "value": "Suddenly her inspired work was cut short by Ule's call. \"Kira, I know what you're busy with, I'm proud of your work ethic, baby, but there's a massive evening downpour coming. Could be a tropical hurricane and major storm. I suggest we meet immediately and take shelter at Hoa Nui restaurant. I'll treat you to sea creatures and white wine from my collection. And by the way, to properly charge up with 'intensity,' we really should do some tourism first. Before rushing to the grave and Gauguin museum, you should've used me as an experienced guide: at least glimpse the local volcanoes and petroglyphs at Eiaone, Punae, and Tahauku, and do some diving with me. Baby, relax. I promise to welcome you hospitably at Hoa Nui. See you soon. And, sorry, but immediately take off that cloth sack you've thrown on and put on the Jungle Dress. I have no doubt you brought it with you. Versace suits you better. I've got something to complement it.\"\nKira entered the restaurant in THAT dress. True, only those with J.Lo's figure could wear SUCH a thing. The dress fit Kira stunningly. Her hair pulled up in a bun was perfect timing. Ule, meeting her at the table, authoritatively, tolerating no refusals or objections, snapped an almond-shaped necklace around her neck – a waterfall from Graff in white gold, diamonds and emeralds. \"Take this as an advance on the contract, Kira. You've already done worthy work today. You're keeping to the terms. I pay. Nothing more. My PA must look one hundred percent. Remember that. And never, even here in the tropical thickets, dress in cheap rags like depressed housewives who've spent years whining their way to the right to abandon the pot once in life and splash in the sea. You're not just Kira Velerevich – successful writer and woman who can afford to wear Hermès from underwear to handkerchief. You're now the face of Pastoral. So be so kind as to allow yourself THIS. By the way, after a few days of our tourism – the tourism topic is non-negotiable – the first thing you'll do here, before Pastorales' opening, is study cover to cover all the latest auction catalogs on impressionists. At the opening you must know every lot. You must be beyond the reach of any of my competitors.\"\nKira had nothing to answer. She nodded silently to show she understood and accepted all the Master's commands. The hunting art-dog was obedient. They spent dinner in silence. Ule was right. A tropical storm began. They had to wait it out in one of the restaurant's VIP rooms."
    },
    {
      "trait_type": "English Text",
      "value": "Storm Warning\n\nHer inspired flow got sliced by Ule's call. \"Kira, I know what you're grinding on, proud of your work ethic, baby, but there's a massive evening downpour coming. Could turn tropical hurricane, major storm. I say we meet right now and hole up at Hoa Nui. I'll treat you to sea creatures and white wine from my stash. And listen, to properly charge up with 'intensity,' you really need to do some tourism first. Before rushing off to graves and Gauguin museums, you should've used me as your local guide: at least catch a glimpse of the volcanoes and petroglyphs at Eiaone, Punae, and Tahauku, maybe dive with me. Baby, chill. I promise proper hospitality at Hoa Nui. See you soon. And sorry, but immediately ditch that potato sack you threw on and put on the Jungle Dress. No doubt you brought it. Versace suits you better. Got something to match.\"\n\nKira walked into the restaurant in THAT dress. Truth is, only someone with J.Lo's body could pull off THAT thing. On Kira it was devastating. Hair swept up in a bun – perfect timing. Ule, meeting her at the table, no bullshit, no arguments allowed, clicked an almond-shaped necklace around her neck – a Graff waterfall in white gold, diamonds and emeralds. \"Take it as an advance on the contract, Kira. You've already done solid work today. You're keeping to terms. I pay. Nothing more. My PA must look one hundred percent. Remember that. And never, even here in the tropical bush, dress in cheap shit like depressed housewives who've spent years whining their way to one chance in life to ditch the kitchen and splash in the sea. You're not just Kira Velerevich – successful writer and woman who can afford Hermès from panties to pocket square. You're now the face of Pastoral. So be kind enough to allow yourself THIS. By the way, after a few days of our tourism – the tourism thing is non-negotiable – first thing you'll do here, before Pastorales' opening, is memorize every latest auction catalog on impressionists cover to cover. At the opening you must know every lot. You must be untouchable by any of my competitors.\"\n\nKira had nothing to say. She nodded silently to show she understood and accepted all the Master's commands. The hunting art-dog was obedient. They spent dinner in silence. Ule was right. A tropical storm hit. They had to wait it out in one of the restaurant's VIP rooms."
    }
  ]
}