{
  "name": "Цвет ночи #059",
  "description": "ATUONA Gallery of Moments - Цвет ночи. Underground poetry preserved on blockchain. Free collection - true to underground values. Solitude",
  "image": "https://atuona.xyz/images/poem-059.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Цвет ночи"
    },
    {
      "trait_type": "ID",
      "value": "059"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Solitude"
    },
    {
      "trait_type": "Russian Text",
      "value": "«Уле, у вас бывает такое, что за полночь смотришь в раскрытое окно и в какое-то мгновение будто чувствуешь цвет ночи до такой остроты, что начинаешь откровенничать с ней?» \n\n«Это у каждого бывает, Кира. Что же ты сейчас хотела бы ей поведать?» \n\n«Бросая в пепельницу сдохшую сигарету, ты часто говоришь об усталости пресыщенного человека. С какой-то чертовой мудрой точки зрения можно ей сказать, что не все еще потеряло смысл, но…». Уле не дал ей договорить, сноровисто подхватив монолог. \n\n«Но, несмотря на присутствие в тебе еще многих притязаний, ты устал. Очень устал. 34 тебе или долбаных 47. Без разницы. И как только ты все это начинаешь выливать, сонные облака не хотят тебя, блять, слушать, закрывают луну, и океан этой дышащей ночью небесной дали становится еще безбрежнее, он переливается за все твои края. И тебя уже Никто там не слышит. Вот такая сука, невеселая тема». \n\nКира продолжила: «Ты вопрошаешь к ночному воздуху, к аромату жасмина, перемешанному с запахом сырой земли после дождя, к звездам, к этим самым облакам, одеялом укрывающим их нагие тела. Но ты вопрошаешь без ответа. И куришь, и куришь снова, пускаешь дым, до головной боли пытаясь понять, где ты так оступился, что превратился в живой труп в 34 года. Ведь если в 34 ты не удался, и блин вышел комом, значит, ты не смог подобрать подходящий ключ. Трансцендентное или имманентное – ты все это выкуриваешь до рассвета, может, ты тупо перемешал мух с котлетами, и система дала сбой? Нет такого ребенка, который поломав игрушку, не захотел бы новую.» \n\nДерзкий взгляд Уле стал немного потупленным. Он не зря ожидал, что эту ночь, в которой они оказались заперты тропическим ливнем, им обоим в тишине провести не удастся. Они оба отступили от условия контракта. Они забыли о Пасторале, о поиске Рая на Земле Гогена, о лотах на грядущем открытии аукциона. Кира сидела в кресле, подобрав ноги в Джангл Дресс и распустив копну своих волнистых иссяня-черных волос. Колье лежало рядом на столе полукругом, в который она поставила бокал виски со льдом, едва пригубив. Кира старалась избегать алкоголя. За 34 она успела окончить эту школу, в память ей накрепко врезалось время, когда она была себе противна. И сейчас она сидела перед Ангелом-ублюдком и бросала его в жар своей отречённой, утомленной сексуальностью, и не была смущена. Уле еле сдерживался, чтобы не сорвать с себя голубые протертые джинсы Гальяно и с нее - это чертово платье и не взять эту сильную, чуткую и красивейшую в мире женщину силой, эту Идеальную женщину с фигурой Джей Ло, ароматом Килиан «Vodka on the Rocks» и глазами, которые умели молчать, умели говорить, умели слушать, умели внимать, умели прожигать, плавить и остужать. «Ее глаза – изразец и творение мастера одновременно», подумал он. «Я искал их всю жизнь. Я бы выкупил их у нее в свою коллекцию. О да, я сделал верный выбор. Здесь в Атуоне, она создаст мне Новый Пастораль.» От всего содержимого в голове Уле казался скованным. Ей же было все равно. И дело было сегодня не в ее сексуальных предпочтениях. Несколько часов, проведенных на могиле Гогена, сыграли свою роль. Она чувствовала, что сможет найти Его шедевр. Только стоит очень сильно постараться."
    },
    {
      "trait_type": "English Text",
      "value": "Color of Night\n\n\"Oleg, do you ever have those moments when past midnight you're staring through an open window and suddenly you feel the color of night so sharply that you start confessing to it?\"\n\n\"Everyone has those moments, Kira. What would you tell it now?\"\n\n\"Crushing a dead cigarette into the ashtray, you often speak of the exhaustion of someone who's had too much. From some damned wise perspective, you could tell the night that not everything has lost its meaning yet, but...\" Oleg didn't let her finish, deftly picking up the monologue.\n\n\"But despite all the ambitions still alive in you, you're tired. So fucking tired. Whether you're 34 or goddamn 47. Doesn't matter. And as soon as you start pouring all this out, the sleepy clouds don't want to fucking listen, they cover the moon, and the ocean of this breathing celestial night becomes even more boundless, overflowing all your edges. And Nobody up there hears you anymore. That's the bitch of it, this cheerless theme.\"\n\nKira continued: \"You call out to the night air, to the jasmine scent mixed with wet earth after rain, to the stars, to those same clouds blanketing their naked bodies. But you call without answer. And you smoke, and smoke again, blowing smoke until your head pounds, trying to understand where you stumbled so badly that you turned into a living corpse at 34. Because if at 34 you didn't turn out right, if the pancake came out lumpy, it means you couldn't find the right key. Transcendent or immanent – you smoke it all away until dawn, maybe you just mixed flies with meatballs and the system crashed? There's no child who, after breaking a toy, wouldn't want a new one.\"\n\nOleg's bold gaze turned slightly downcast. He wasn't wrong to expect that this night, in which they found themselves trapped by tropical rain, wouldn't pass in silence for either of them. They both had broken the terms of their contract. They'd forgotten about the Pastoral, about Gauguin's search for Paradise on Earth, about the lots at the upcoming auction. Kira sat in the armchair, legs tucked up in her Jungle Dress, her wavy blue-black hair cascading loose. The necklace lay on the table beside her in a semicircle, inside which she'd placed a glass of whiskey on ice, barely touched. Kira tried to avoid alcohol. In 34 years she'd graduated from that school, the memory carved deep of when she disgusted herself. And now she sat before this bastard Angel, throwing him into heat with her renounced, weary sexuality, unashamed. Oleg barely restrained himself from tearing off his faded blue Galliano jeans and ripping that damned dress from her, from taking this strong, sensitive, most beautiful woman in the world by force, this Ideal woman with J.Lo's figure, Kilian's \"Vodka on the Rocks\" scent, and eyes that knew how to be silent, how to speak, how to listen, how to understand, how to burn through, melt and cool. \"Her eyes are both the tile and the master's creation,\" he thought. \"I've searched for them all my life. I'd buy them from her for my collection. Oh yes, I made the right choice. Here in Atuona, she'll create my New Pastoral.\" Everything in Oleg's head made him seem constrained. She didn't care. And tonight it wasn't about her sexual preferences. The hours spent at Gauguin's grave had played their part. She felt she could find His masterpiece. She just had to try very, very hard."
    }
  ]
}