{
  "name": "После ливня #060",
  "description": "ATUONA Gallery of Moments - После ливня. Underground poetry preserved on blockchain. Free collection - true to underground values. Paradise",
  "image": "https://atuona.xyz/images/poem-060.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "После ливня"
    },
    {
      "trait_type": "ID",
      "value": "060"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Paradise"
    },
    {
      "trait_type": "Russian Text",
      "value": "Уле подошел к ней. «Ливень утих. Пора собираться. Свен довезет тебя до лоджа. Жаль, не остановилась в моем шале. Он в разы комфортнее. Тем не менее, нам обоим надо поспать. Планы на завтра тебе известны.» \n\n «Саган права, мы – не более, чем жалкие вместилища костей и серого вещества, способные лишь на то, чтобы причинить друг другу немного страданий и толику удовольствий, прежде, чем исчезнуть с лица земли, Уле..» Кира приподнялась, спустила ноги, посмотрела на Уле сидя в кресле снизу вверх, мягко коснулась ладонью его ладони и попросила снова застегнуть на ней Graff. «Эта женщина, сидя в кресле, смотрит на меня, 47-летнего миллиардера, с птичьего полета, отнюдь не с крыши девятиэтажки», - ухмыльнулся про себя Уле, защелкивая запор пятисот тысяч долларов на шее Киры, приподнимая вуаль Килиан, вдыхая ее кожу, Ее всю…  \n\nСвен не заставил себя долго ждать. \n\n \n\nЯ роскошь люблю. \n\nБлеск, красота, \n\nСловно сияние солнца, \n\nЧаруют меня. \n\n(Сапфо) \n\n \n\n \n\nПара дней туризма пролетела над местными вулканами, петроглифами и нырнула под воду Тихого океана. Удрученные бытом домохозяйки, по которым столько красноречиво Уле прошелся за ужином в «Хоа Нуи», были бы удовлетворены. Киру оба дня грызла навязчивая идея, как из последних актуальных каталогов «Пастораль» выбрать оптимальные лоты для открытия аукционного дома. Лоты должны стать приманкой для Тунца – того самого, в чьих руках возможно находится шедевр Гогена, если его «Рай на Земле» вообще существует. И существует ли?.. \n\nКира, наконец, засела в берлоге лоджа за эппл, облачившись в любимую хлопковую пижаму, в которой обычно готовила срезы для журналов, спала, пила свежесваренный кофе и просто впадала в спячку в дни тихого безумия, после нескольких месяцев работы 24/7, посещений музеев, арт-галерей, недель высокой моды и перелетов Москва – Лондон – Париж – Милан -  Рим - Осло – Цюрих – Нью-Йорк и прочие центры мирового культурного наследия во всех его гранях. \n\nКира приготовила себе графин мохито и, сделав от души несколько жадных глотков, впилась глазами в монитор. Меж тем в мозгу у Киры жужжали москитами одни и те же вполне себе логичные вопросы. Зачем богатейшему в мире владельцу аукционного дома понадобилась никому не известная картина Гогена, о которой никто не слышал? Откуда Уле знать, что она вообще существует? Какую выгоду он приобретет, завладев ей? Станет еще богаче, пустив ее с молотка? Или оставит в своей коллекции? Есть ли в его арсенале достаточно экспертов, способных доказать, что это кисть Гогена, а не его последователя или ученика? Почему именно Гоген? Его любимый художник? Почему не Мунк, к примеру? Зачем ему открывать в этой глухой тропической деревне филиал аукционного дома? Ведь это открытие наверняка обернется провалом и принесет только убытки, а Господин Гленсдаген и Господин Расчет – братья – близнецы. Как он может с такой непоколебимой уверенностью ставить на козыря, если даже наименование этого козыря никому неизвестно? Кира была уверена в одном: вся эта абсурдная история никак не могла оказаться абсурдной. Историям Уле Гленсдагена не свойственна абсурдность. Он – гениальный Ублюдок. Красота Ангела. Сноровка Черта. Не будь она лесбиянкой, влюбилась бы в него уже 8 лет назад, впервые встретив его в «Кристис» на июньском аукционе. И тогда попросту ни за что не попала бы сейчас в «Пастораль». Определенно он знал заранее о ее ориентации. Иначе он не стал бы заключать с ней контракт, ведь секс, как ни крути, всегда мешают делу. Откуда он, блять, все знает? Откуда он знал, во что она была одета, когда едва бросив чемоданы и приняв душ, помчалась на кладбище «Calvaire»? Он следил за ней? Он послал Свена следить за ней? Или незаметно для нее вшил ей под кожу ультра современный нейронный жучок? Мозг Киры напоминал ей пэчворк."
    },
    {
      "trait_type": "English Text",
      "value": "Ule approached her. \"The downpour's over. Time to go. Sven will drive you to the lodge. Shame you didn't stay at my chalet. It's infinitely more comfortable. Still, we both need sleep. You know tomorrow's plans.\"\n\n\"Sagan was right, we're nothing more than pathetic vessels of bones and gray matter, capable only of causing each other a little suffering and a touch of pleasure before vanishing from the face of the earth, Ule...\" Kira raised herself up, swung her legs down, looked up at Ule from the chair, softly touched his palm with hers and asked him to fasten the Graff on her again. \"This woman, sitting in the chair, looks at me, a 47-year-old billionaire, from a bird's eye view, definitely not from the roof of a nine-story building,\" Ule smirked to himself, clicking shut the half-million-dollar clasp on Kira's neck, lifting the Kilian veil, breathing in her skin, All of her...\n\nSven didn't keep them waiting long.\n\n\nI love luxury.\n\nBrilliance, beauty,\n\nLike the radiance of the sun,\n\nEnchant me.\n\n(Sappho)\n\n\nA couple days of tourism flew over the local volcanoes, petroglyphs, and dove under the Pacific Ocean waters. The downtrodden housewives, whom Ule had so eloquently roasted at dinner at \"Hoa Nui,\" would have been satisfied. Kira spent both days gnawing on an obsessive idea: how to select the optimal lots from Pastoral's latest catalogs for the auction house opening. The lots had to become bait for the Tuna – the very one who might possess Gauguin's masterpiece, if his \"Paradise on Earth\" even exists. And does it exist?...\n\nKira finally holed up in the lodge den with her Apple, dressed in her favorite cotton pajamas, in which she usually prepared magazine spreads, slept, drank freshly brewed coffee, and simply hibernated during days of quiet madness, after several months of working 24/7, visiting museums, art galleries, fashion weeks and flights Moscow – London – Paris – Milan – Rome – Oslo – Zurich – New York and other centers of world cultural heritage in all its facets.\n\nKira prepared herself a pitcher of mojito and, taking several greedy gulps, fixed her eyes on the monitor. Meanwhile, the same perfectly logical questions buzzed like mosquitoes in Kira's brain. Why would the world's richest auction house owner need an unknown Gauguin painting that no one had heard of? How could Ule know it even exists? What benefit would he gain by acquiring it? Would he become even richer by putting it under the hammer? Or keep it in his collection? Does he have enough experts in his arsenal capable of proving it's Gauguin's brush and not some follower or student? Why Gauguin specifically? His favorite artist? Why not Munch, for example? Why open a branch of the auction house in this godforsaken tropical village? Surely this opening will turn into a failure and bring only losses, and Mr. Glensdagen and Mr. Calculation are twin brothers. How can he bet on a trump card with such unshakeable confidence when even the name of this trump card is unknown to anyone? Kira was sure of one thing: this whole absurd story couldn't possibly be absurd. Ule Glensdagen's stories don't do absurdity. He's a brilliant Bastard. Angel's beauty. Devil's skill. If she weren't a lesbian, she would have fallen in love with him 8 years ago, when she first met him at Christie's at the June auction. And then she simply wouldn't have ended up at Pastoral now. He definitely knew about her orientation beforehand. Otherwise he wouldn't have signed a contract with her, because sex, no matter how you slice it, always gets in the way of business. How the fuck does he know everything? How did he know what she was wearing when, barely dropping her suitcases and taking a shower, she rushed to Calvaire cemetery? Was he watching her? Did he send Sven to watch her? Or had he secretly implanted an ultra-modern neural bug under her skin? Kira's brain reminded her of patchwork."
    }
  ]
}