{
  "name": "Птица Процветания #061",
  "description": "ATUONA Gallery of Moments - Птица Процветания. Underground poetry preserved on blockchain. Free collection - true to underground values. Recovery",
  "image": "https://atuona.xyz/images/poem-061.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Птица Процветания"
    },
    {
      "trait_type": "ID",
      "value": "061"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Recovery"
    },
    {
      "trait_type": "Russian Text",
      "value": "Слишком много вопросов. В океан Уле Гленсдагена с разбега не окунуться. А на открытии придется сражаться с полчищами именитых гостей и конкурентов Уле. Однако Кира умела постоять за себя. Научилась несколько лет назад, когда, наконец, бросила пить. Всю жизнь Кира ловила птицу Процветания за хвост. Престижная работа, ночи в вип-залах ресторанов и комнатах ночных клубов, летящая походка по лезвию бритвы, по вершине светского Олимпа. Зависимость как жирная клякса на шелковое белье. Забавно получилось. Процветание медленно опускалось на дно бутылки почти 10 лет. Славно то, что ей, наконец, приперло все это к горлу. Алкоголь перестал выполнять свою миссию. Она просто перестала его избегать. Бежать от этого Зверя бесполезно, начнешь бежать – Он все равно догонит и сожрет тебя. Кире пришлось смастерить комфортную клетку на двоих, зайти туда, сесть напротив и посмотреть Ему в глаза. Так она смотрит уже несколько лет. Не моргая. А если хочется моргнуть или уснуть – вставляет спички. Иначе дремлющий Зверь очнется и вновь захочет мяса. Ночные кошмары наяву. От них Кире до сих пор некуда деться. «Лучшее, что было во мне, я оставлю на потом», - твердила Кира, когда одолевали панические атаки. «Когда задыхаешься – надо ЗАСТАВИТЬ себя дышать, глубоко дышать и слушать собственное дыхание.» - Кира уже не помнила, где прочла это. Разноголосица тишины, о которой твердил Уле…О да…Она знала, что это такое. Неужели они оба знали, о чем им придется молчать по контракту?.. Шаг в одну ногу, не меньше – не больше.  \n\nНаконец, Кира приступила к тому, что от нее требовалось в первую очередь. \n\n«Impressionist and Modern Art», 2020. Eva Gonzales, Andre Derain, Marc Chagall, Pablo Picasso, Giorgio Morandi, Jean-Baptiste-Camille Corot, Egon Schiele, Kazimir Malevich, Claude Monet, Georges Braque, Edgar Degas, Edouard Vuillard, Paul Cezanne, Maurice de Vlaminck, Henri Matisse, Amedeo Modigliani, Pierre - Auguste Renoir, Berthe Morisot, Albert Marquet, Wassily Kandinsky, Max Ernst,  \n\nRene Magritte «Les compagnons de la peur», oil on canvas, 1942 \n\n Rene Magritte «Sans titre», coloured pencil on paper, 1954 \n\nConrad Felixmuller «Mein Bruder - Bergingenieur», oil on canvas, 1922 \n\nFranz Marc «Drei Pferde», gouache on card, 1912 \n\nErnst Ludwig Kirchner «Bildnis des Dichters Frank», oil on canvas, 1917 \n\nRaoul Dufy «Regates a Cowes», oil on canvas, 1930 – 1934 \n\nPablo Picasso «L’as de trefle», oil and sand on canvas, 1919 \n\nVictor Brauner «Rire du fleuve et mon mystere», gouache on paper, 1936  \n\nGeorge Grosz «Woman with Hat», watercolour on paper, 1933 \n\n \n\nNihil semper floret."
    },
    {
      "trait_type": "English Text",
      "value": "Too many questions. No running headfirst into Ule Glensdagen's ocean. And at the opening she'd have to battle hordes of VIP guests and Ule's competitors. But Kira knew how to stand her ground. Learned that a few years back, when she finally quit drinking. All her life Kira had been chasing the Bird of Prosperity by its tail. Prestigious job, nights in restaurant VIP lounges and nightclub backrooms, that razor's edge stride across the peak of high society's Olympus. Addiction like a fat stain on silk lingerie. Funny how it worked out. Prosperity slowly sank to the bottom of the bottle for nearly 10 years. Good thing it finally stuck in her throat. Alcohol stopped doing its job. She simply stopped running from it. No point running from this Beast – start running and He'll catch you anyway, devour you whole. Kira had to build a comfortable cage for two, step inside, sit down across from Him and look Him in the eyes. That's how she's been looking for years now. Without blinking. And when she wants to blink or sleep – she props them open with matches. Otherwise the sleeping Beast will wake and want meat again. Waking nightmares. Kira still has nowhere to hide from them. \"The best of me I'll save for later,\" Kira would repeat when panic attacks struck. \"When you can't breathe – you have to FORCE yourself to breathe, breathe deep and listen to your own breathing.\" Kira couldn't remember where she'd read that anymore. The polyphony of silence that Ule kept going on about... Oh yes... She knew what that was. Could they both really know what their contract would force them to keep silent about?.. Step in sync, no more – no less.\n\nFinally, Kira got down to what was required of her first and foremost.\n\n\"Impressionist and Modern Art\", 2020. Eva Gonzales, Andre Derain, Marc Chagall, Pablo Picasso, Giorgio Morandi, Jean-Baptiste-Camille Corot, Egon Schiele, Kazimir Malevich, Claude Monet, Georges Braque, Edgar Degas, Edouard Vuillard, Paul Cezanne, Maurice de Vlaminck, Henri Matisse, Amedeo Modigliani, Pierre - Auguste Renoir, Berthe Morisot, Albert Marquet, Wassily Kandinsky, Max Ernst,\n\nRene Magritte \"Les compagnons de la peur\", oil on canvas, 1942\n\nRene Magritte \"Sans titre\", coloured pencil on paper, 1954\n\nConrad Felixmuller \"Mein Bruder - Bergingenieur\", oil on canvas, 1922\n\nFranz Marc \"Drei Pferde\", gouache on card, 1912\n\nErnst Ludwig Kirchner \"Bildnis des Dichters Frank\", oil on canvas, 1917\n\nRaoul Dufy \"Regates a Cowes\", oil on canvas, 1930 – 1934\n\nPablo Picasso \"L'as de trefle\", oil and sand on canvas, 1919\n\nVictor Brauner \"Rire du fleuve et mon mystere\", gouache on paper, 1936\n\nGeorge Grosz \"Woman with Hat\", watercolour on paper, 1933\n\nNihil semper floret."
    }
  ]
}