{
  "name": "Паралич души #062",
  "description": "ATUONA Gallery of Moments - Паралич души. Underground poetry preserved on blockchain. Free collection - true to underground values. Paralysis",
  "image": "https://atuona.xyz/images/poem-062.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Паралич души"
    },
    {
      "trait_type": "ID",
      "value": "062"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Paralysis"
    },
    {
      "trait_type": "Russian Text",
      "value": "04.11.2022 \n\nС чего же снова начать? Жизнь заново? Звучит так себе, до исходников далековато. Я так долго не делала никаких записей, я будто бы и есть сейчас самый настоящий паралич самой себя. В те мгновения, когда я просто не могу дышать, я заглатываю воздух комками, и эти комки застывают во мне, прилипают внутри меня пластилином. Мои чувства изжили сами себя, их монолитные статуи статично и «беззрачково» смотрят на меня, впиваясь в мое раздавленное, почти уже безжизненное нутро, безмолвно, абсолютно бессловесно обращаясь ко мне. Там, в России остался дневник мною так и не постигнутого, не познанного Дна. И от того оно видится столь жутким в своей безликой неизвестности, что представляется совершенно невозможным взглянуть на него и одним глазом. Я долго копала, тщетно пытаясь достучаться до него. Копала со всех сторон, била киркой по всем граням своей жизни, с размаху, наотмашь, не жалея сил… Теперь только эти монолиты внемлют моему молчанию, поводыри моей немоты, Наблюдатели за Наблюдателем."
    },
    {
      "trait_type": "English Text",
      "value": "04.11.2022\n\nWhere to start again? Life from scratch? Sounds like bullshit, nowhere near the source code. I haven't written anything for so long, I've become my own paralysis incarnate. In those moments when I simply can't breathe, I gulp air in chunks, and these chunks freeze inside me, stick to my insides like plasticine. My feelings have outlived themselves, their monolithic statues stare at me static and pupilless, boring into my crushed, almost lifeless core, addressing me in absolute silence, wordlessly. Back there, in Russia, lies a diary of the Bottom I never grasped, never knew. And because of this it appears so horrifying in its faceless unknowability that it seems utterly impossible to even glance at it with one eye. I dug for so long, futilely trying to reach it. Dug from all sides, struck with a pickaxe at every facet of my life, swinging hard, backhanded, sparing no strength... Now only these monoliths hear my silence, guides to my muteness, Observers of the Observer.\n\nTITLE: Soul Paralysis"
    }
  ]
}