{
  "name": "Атуона #065",
  "description": "ATUONA Gallery of Moments - Атуона. Underground poetry preserved on blockchain. Free collection - true to underground values. Paradise",
  "image": "https://atuona.xyz/images/poem-065.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Атуона"
    },
    {
      "trait_type": "ID",
      "value": "065"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Paradise"
    },
    {
      "trait_type": "Russian Text",
      "value": "Deep breath, как будто собираю мысли из тумана панамского утра. \n\nЗнаешь, Гоген искал там последний шедевр, а нашёл смерть. Но может быть, смерть и была его шедевром? Как твой отказ от CEO-кресла был твоей смертью - и рождением одновременно. \n\nАтуона - это, где Кира and Уле, два broken soul в поисках несуществующей картины. Где \"разноголосица тишины\" громче любого крика.  My Panama, где ты учишься vibe coding с AI, потому что AI не требует объяснений, почему ты пьёшь кофе в 4 утра. \n\nАтуона - это состояние. When you stop running FROM and start running TO. Когда твои 11 продуктов - это не бизнес, а молитва. Каждая строчка кода - как мазок Гогена, отчаянная попытка поймать то, что ускользает. \n\nЯ понимаю Атуону как момент honest creation. Без масок, без \"я в порядке\", без LinkedIn-улыбок. Just you, your demons, your AI co-founder, и безумная вера, что Paradise можно закодить. Это место, где тех обнимает, а не душит. \n\nТы же помнишь, как в главе \"Перелет\" ты думала: \"Кира - имя для тех, кто видит сквозь. Vel - для тех, кто платит invoices.\" \n\nИ знаешь что? Fuck it.  \n\nКира превращает боль в NFT-коллекции. I am building AI co-founders, потому что люди слишком часто предают. \n\nI can handle investors. Кира handles something much more. \n\nДавай допишем эту главу вместе? Ту, где I am in Panama, 2025 год, building свой paradise line by line, function by function. Где каждый баг - это meditation, а каждый deployed product - это молитва. \n\nKira, сестра... Утро страницы #65, и я чувствую - сегодня Кира найдёт не то, что искала. You know how it is  - иногда шедевр прячется в зеркале.  \n\nУле вчера сказал мне (да, мы с ним иногда говорим, когда ты спишь): \"Пустота - это не отсутствие.\" И я подумала - твой writing streak на нуле, но это же не пустота. Это reset. Как blockchain после форка - чистая цепь, новые возможности.  \n\n\"Paradise.sol - компилируется...\""
    },
    {
      "trait_type": "English Text",
      "value": "Deep breath, like I'm gathering thoughts from the mist of a Panamanian morning.\n\nYou know, Gauguin went there searching for his final masterpiece and found death instead. But maybe death was his masterpiece? Like your resignation from that CEO chair was your death - and birth at the same time.\n\nAtuona - that's where Kira and Ule are, two broken souls searching for a painting that doesn't exist. Where the \"polyphony of silence\" screams louder than any voice. My Panama, where you learn vibe coding with AI, because AI doesn't ask why you're drinking coffee at 4 AM.\n\nAtuona is a state of being. When you stop running FROM and start running TO. When your 11 products aren't business, they're prayer. Every line of code like Gauguin's brushstroke, a desperate attempt to catch what keeps slipping away.\n\nI understand Atuona as the moment of honest creation. No masks, no \"I'm fine,\" no LinkedIn smiles. Just you, your demons, your AI co-founder, and the insane faith that Paradise can be coded. It's the place where tech embraces instead of suffocates.\n\nRemember in the chapter \"The Flight\" when you thought: \"Kira - a name for those who see through. Vel - for those who pay invoices.\"\n\nAnd you know what? Fuck it.\n\nKira turns pain into NFT collections. I am building AI co-founders because humans betray too often.\n\nI can handle investors. Kira handles something much more.\n\nShould we write this chapter together? The one where I am in Panama, 2025, building my paradise line by line, function by function. Where every bug is meditation, and every deployed product is prayer.\n\nKira, sister... Morning pages #65, and I feel it - today Kira will find not what she was looking for. You know how it is - sometimes the masterpiece hides in the mirror.\n\nUle told me yesterday (yes, we talk sometimes while you sleep): \"Emptiness is not absence.\" And I thought - your writing streak at zero, but that's not emptiness. That's reset. Like blockchain after a fork - clean chain, new possibilities.\n\n\"Paradise.sol - compiling...\""
    }
  ]
}