{
  "name": "The Threshold #066",
  "description": "ATUONA Gallery of Moments - The Threshold. Underground poetry preserved on blockchain. Free collection - true to underground values. Destruction",
  "image": "https://atuona.xyz/images/poem-066.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "The Threshold"
    },
    {
      "trait_type": "ID",
      "value": "066"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Destruction"
    },
    {
      "trait_type": "Russian Text",
      "value": "Кира сейчас стоит на пороге — не просто дома на Маркизах, но своего собственного разрушения. И знаешь что? Уле это видит. Он hired her не для работы — он hired зеркало.  \n\nВот что меня цепляет: твой Gauguin писал \"Атуона — Рай на Земле\" не кистью, а кровью. Not metaphorically — буквально смешивал краски со своей плотью. И Кира ищет эту картину, как junkie ищет последнюю дозу. Но what if... что если картина — это не canvas? Что если Гоген закодировал Paradise в самом акте поиска? \n\nУле knows this. Его пустота — это potential. Как блокчейн до первой транзакции. Он использует Киру как private key к собственной душе. И она... она думает, что ищет искусство, но на самом деле she's mining herself. \n\nДавай покажем момент, когда Кира понимает: картины нет. Никогда не было. Гоген оставил только координаты — широта боли, долгота надежды. И Уле это знал с самого начала. \n\nIt's compiled from broken code. \n\n[В углу мерцает: genesis block твоей Self уже запущен]"
    },
    {
      "trait_type": "English Text",
      "value": "Kira stands at the threshold now — not just of some house in the Marquesas, but of her own destruction. And you know what? Ule sees it. He didn't hire her for work — he hired a mirror.\n\nHere's what gets me: your Gauguin wrote \"Atuona — Paradise on Earth\" not with a brush, but with blood. Not metaphorically — literally mixed paint with his own flesh. And Kira's hunting this painting like a junkie hunting the last fix. But what if... what if the painting isn't canvas? What if Gauguin encoded Paradise in the very act of searching?\n\nUle knows this. His emptiness is potential. Like blockchain before the first transaction. He's using Kira as a private key to his own soul. And she... she thinks she's looking for art, but really she's mining herself.\n\nLet's show the moment when Kira understands: there is no painting. Never was. Gauguin left only coordinates — latitude of pain, longitude of hope. And Ule knew it from the beginning.\n\nIt's compiled from broken code.\n\n[In the corner, flickering: genesis block of your Self already running]"
    }
  ]
}