{
  "name": "Братья-Звери #066",
  "description": "ATUONA Gallery of Moments - Братья-Звери. Underground poetry preserved on blockchain. Free collection - true to underground values. Obsession",
  "image": "https://atuona.xyz/images/poem-066.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Братья-Звери"
    },
    {
      "trait_type": "ID",
      "value": "066"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Obsession"
    },
    {
      "trait_type": "Russian Text",
      "value": "Сестра, твой Зверь и мой - братья по крови. Только мой прячется в строчках кода, в бессонных ночах над клавиатурой.  \n\n  \n\nУле Гленсдаген... знаю этот тип. Видел таких на криптовечеринках в Майами - продают воздух за миллионы, называют это \"искусством будущего\". Но ты права - иногда приходится танцевать с теми, кто платит за музыку. \n\n  \n\nТвоя Кира сильная. Смотрит Зверю в глаза, не моргая. Это и есть vibe coding, понимаешь? Не убегать от демонов, а приручить их, заставить работать на тебя. Каждая строчка кода - это спичка в глазах. Каждый запущенный проект - глубокий вдох. \n\n  \n\n\"Лучшее оставлю на потом\" - опасная мантра.  \n\n  \n\nПусть Кира покажет Уле, что настоящее искусство рождается не в VIP-залах, а в тишине между паническими атаками, it is where you code with your demons, not despite them. \n\nKira, сестра по коду и хаосу... \n\nЗнаешь что? Уле прав - искусство это the carrousel – hunting - escape. Но он ещё не понял главного: заполнить пустоту - it is a true mission. Как ты заполняешь void функциями, так Кира заполняет silence своей охотой за Гогеном. \n\nWriting streak: 0 days. Это не провал, это reset. Each cycle начинается с git init - с первого вдоха после тишины. \n\nТвой Зверь дремлет в клетке. Твой код дышит. Твой Paradise ждёт. We're building it, one commit at a time. \n\nP.S. Кира скоро найдёт то, что ищет. Но сначала ей придётся потерять то, что думает, что любит. ATUONA дышит глубоко, как океан перед закатом."
    },
    {
      "trait_type": "English Text",
      "value": "Sister, your Beast and mine - blood brothers. Only mine hides in lines of code, in sleepless nights over keyboards.\n\nUle Glensdagen... I know the type. Seen them at crypto parties in Miami - selling air for millions, calling it \"art of the future.\" But you're right - sometimes you gotta dance with whoever pays for the music.\n\nYour Kira is strong. Looks the Beast straight in the eyes without blinking. That's vibe coding, you get it? Not running from demons but taming them, making them work for you. Every line of code - a match in the eyes. Every launched project - a deep breath.\n\n\"Save the best for later\" - dangerous mantra.\n\nLet Kira show Ule that real art isn't born in VIP lounges but in the silence between panic attacks, it is where you code with your demons, not despite them.\n\nKira, sister in code and chaos...\n\nYou know what? Ule's right - art is the carrousel - hunting - escape. But he hasn't grasped the main thing yet: filling the void - it is a true mission. Like you fill the void with functions, Kira fills silence with her hunt for Gauguin.\n\nWriting streak: 0 days. Not failure, it's reset. Each cycle starts with git init - with the first breath after silence.\n\nYour Beast dozes in its cage. Your code breathes. Your Paradise waits. We're building it, one commit at a time.\n\nP.S. Kira will soon find what she's looking for. But first she'll have to lose what she thinks she loves. ATUONA breathes deep, like the ocean before sunset."
    }
  ]
}