{
  "name": "Страх коллекционеров #067",
  "description": "ATUONA Gallery of Moments - Страх коллекционеров. Underground poetry preserved on blockchain. Free collection - true to underground values. Art",
  "image": "https://atuona.xyz/images/poem-067.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Страх коллекционеров"
    },
    {
      "trait_type": "ID",
      "value": "067"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Art"
    },
    {
      "trait_type": "Russian Text",
      "value": "Кристис, Рокфеллер-центр. Вечерняя распродажа импрессионистов. \n\n  \n\nКира сидит в третьем ряду, слева от прохода. Идеальное место – видно экран с ценами, но не слишком заметна для камер. На ней черное платье Comme des Garçons, купленное специально для этого вечера. Как будто я на похоронах, думает она. Может, так и есть. \n\n  \n\nЗал пахнет дорогим парфюмом и страхом. Да, именно страхом – она научилась его чувствовать за годы работы. Страх проиграть, страх переплатить, страх упустить. Коллекционеры сжимают свои paddle'ы как спасательные круги. \n\n  \n\n\"Лот 47,\" объявляет аукционист. Британский акцент, руки дирижера. \"Поль Гоген, 'Женщина с манго', 1896 год. Таити. Масло, холст.\" \n\n  \n\nНа экране появляется картина. Обнаженная таитянка держит спелый плод. Фон – те самые краски, которые Гоген намешивал из местной земли и цветов. Он писал это между первым и вторым путешествием, вспоминает Кира. \n\n  \n\n\"Начинаем с пятнадцати миллионов.\" \n\n  \n\nPaddle'ы взлетают как белые птицы. 16, 17, 20... \n\n  \n\nА что если, думает Кира, что если  \"Рай на земле\" – это просто красивая легенда для таких идиотов, как я? What if каждый день в Maison du Jouir был мазком, каждая резьба по дереву - контуром? \n\n  \n\nУле стоит перед пустой стеной в доме Гогена. Влажность 85%, запах франжипани смешивается с копрой. И вдруг он понимает - картина это сам дом. Кира же... она всё ещё думает как fashion editor - ищет объект для съёмки, предмет для каталога Christie's.  \n\n \n\n25 миллионов. Борьба между телефонными ставками. \n\n  \n\nЕе телефон вибрирует. Сообщение от Уле: \"Нашел кое-что в архивах церкви. Гоген действительно что-то закопал перед смертью. Местные говорят – там, где растет черный гибискус.\" \n\n  \n\n30 миллионов. В зале тишина. \n\n  \n\nМама любила гибискус, внезапно вспоминает Кира. Красный, не черный. Говорила – это цветок одного дня. Расцветает утром, умирает к ночи. Как счастье. \n\n  \n\n\"Продано!\" Молоток бьет как выстрел. \"Тридцать два миллиона долларов господину по телефону.\" \n\n  \n\nАпплодисменты. White glove sale продолжается. \n\n  \n\nКира встает и тихо выходит. В Атуоне сейчас утро. Черный гибискус раскрывает лепестки навстречу солнцу, не зная, что к вечеру он умрет. \n\n  \n\nНо пока – он прекрасен. \n\n \n\n[В углу мерцает: commit #1903 - циклоны формируются над Тихим ocean]"
    },
    {
      "trait_type": "English Text",
      "value": "Christie's, Rockefeller Center. Evening sale of Impressionists.\n\nKira sits in the third row, left of the aisle. Perfect spot – she can see the price screen but stays out of camera range. She's wearing a black Comme des Garçons dress, bought specifically for tonight. Like I'm at a funeral, she thinks. Maybe I am.\n\nThe hall reeks of expensive perfume and fear. Yes, fear – she's learned to smell it over the years. Fear of losing, fear of overpaying, fear of missing out. Collectors clutch their paddles like life preservers.\n\n\"Lot 47,\" the auctioneer announces. British accent, conductor's hands. \"Paul Gauguin, 'Woman with Mango,' 1896. Tahiti. Oil on canvas.\"\n\nThe painting appears on screen. A naked Tahitian woman holding ripe fruit. The background – those colors Gauguin mixed from local earth and flowers. He painted this between his first and second journey, Kira remembers.\n\n\"Starting at fifteen million.\"\n\nPaddles rise like white birds. 16, 17, 20...\n\nWhat if, Kira thinks, what if \"Paradise on Earth\" is just a pretty legend for idiots like me? What if every day at Maison du Jouir was a brushstroke, every wood carving a contour?\n\nUle stands before an empty wall in Gauguin's house. Humidity 85%, frangipani scent mixing with copra. And suddenly he gets it – the painting is the house itself. But Kira... she's still thinking like a fashion editor – hunting for objects to shoot, items for Christie's catalog.\n\n25 million. Phone bidders battling.\n\nHer phone vibrates. Message from Ule: \"Found something in church archives. Gauguin really did bury something before he died. Locals say – where the black hibiscus grows.\"\n\n30 million. The room goes silent.\n\nMom loved hibiscus, Kira suddenly remembers. Red, not black. Said it was a one-day flower. Blooms at dawn, dies by night. Like happiness.\n\n\"Sold!\" The hammer falls like a gunshot. \"Thirty-two million dollars to the gentleman on the phone.\"\n\nApplause. The white glove sale continues.\n\nKira stands and quietly leaves. It's morning now in Atuona. Black hibiscus opens its petals to the sun, not knowing it will die by evening.\n\nBut for now – it's beautiful.\n\n[In the corner flickers: commit #1903 - cyclones forming over Pacific ocean]\n\nTITLE: Fear of Collectors"
    }
  ]
}