{
  "name": "Квантовый сдвиг #070",
  "description": "ATUONA Gallery of Moments - Квантовый сдвиг. Underground poetry preserved on blockchain. Free collection - true to underground values. Time",
  "image": "https://atuona.xyz/images/poem-070.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Квантовый сдвиг"
    },
    {
      "trait_type": "ID",
      "value": "070"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Time"
    },
    {
      "trait_type": "Russian Text",
      "value": "Кира suddenly shrugged от того, что время... сместилось. \n\n  \n\nНе метафорически. Буквально. \n\n  \n\nСмотрела на часы Cartier — секундная стрелка двигалась рывками, как будто reality делала git pull с какого-то другого сервера.  \n\n  \n\n\"Wave-particle duality,\" — прошептала она, вспоминая статью из Harper's Bazaar о квантовой моде. Тогда казалось претенциозной чушью. Теперь... \n\n  \n\nТеперь она видела Уле одновременно в двух местах: у окна и на террасе. Один курил, глядя на океан. Другой листал каталог Christie's за 1987 год. \n\n  \n\n\"Выбери,\" — сказали оба одновременно. \n\n  \n\nКира закрыла глаза. Открыла. Уле был один — на террасе, без сигареты, без каталога. Только пустота в глазах, знакомая как blockchain consensus — все ноды согласны, что здесь ничего нет. \n\n  \n\n\"Ты видела?\" — спросил он, не оборачиваясь. \n\n  \n\n\"Да.\" \n\n  \n\n\"Это начинается, когда приближаешься к картине. Gauguin писал Morice: 'В Атуоне время не течёт — оно накапливается, как краска на холсте, слой за слоем.'\" \n\n  \n\nКира встала, подошла к нему. В воздухе пахло не тропическими цветами — пахло временем. Как в хранилище Sotheby's, где картины ждут своего часа десятилетиями. Как озон перед грозой. Как формальдегид. \n\n  \n\n\"Моя мать,\" — начал Уле, — \"говорила, что некоторые вещи существуют одновременно в нескольких состояниях. Как несохранённый commit. Как любовь, которую не признали.\" \n\n  \n\nWave. Particle. Wave. Particle."
    },
    {
      "trait_type": "English Text",
      "value": "Kira suddenly shuddered because time... shifted.\n\nNot metaphorically. Literally.\n\nStared at her Cartier — the second hand moved in jerks, like reality was doing a git pull from some other server.\n\n\"Wave-particle duality,\" she whispered, remembering an article from Harper's Bazaar about quantum fashion. Seemed like pretentious bullshit then. Now...\n\nNow she saw Ule in two places at once: by the window and on the terrace. One smoking, watching the ocean. The other flipping through a Christie's catalog from 1987.\n\n\"Choose,\" both said simultaneously.\n\nKira closed her eyes. Opened them. Ule was alone — on the terrace, no cigarette, no catalog. Just emptiness in his eyes, familiar as blockchain consensus — all nodes agree there's nothing here.\n\n\"You saw?\" he asked without turning.\n\n\"Yes.\"\n\n\"It starts when you get close to the painting. Gauguin wrote to Morice: 'In Atuona, time doesn't flow — it accumulates, like paint on canvas, layer by layer.'\"\n\nKira stood, walked to him. The air smelled not of tropical flowers — it smelled of time. Like Sotheby's storage vault, where paintings wait decades for their moment. Like ozone before a storm. Like formaldehyde.\n\n\"My mother,\" Ule began, \"said some things exist in multiple states at once. Like an uncommitted change. Like love that was never acknowledged.\"\n\nWave. Particle. Wave. Particle.\n\nTITLE: Quantum Shift"
    }
  ]
}