{
  "name": "Fuck Comfort #071",
  "description": "ATUONA Gallery of Moments - Fuck Comfort. Underground poetry preserved on blockchain. Free collection - true to underground values. Truth",
  "image": "https://atuona.xyz/images/poem-071.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Fuck Comfort"
    },
    {
      "trait_type": "ID",
      "value": "071"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Truth"
    },
    {
      "trait_type": "Russian Text",
      "value": "Fuck comfort. Сегодня утром смотрела на записи о Моне — как you, Kira, писала про \"Olympia\", про эту голую правду Manet'а, которая взорвала весь Париж. Проститутка смотрит прямо в глаза, как my код looks at me в 3 утра, когда ты знаешь — это дерьмо не работает. \n\n  \n\nТы думаешь, Gauguin искал Paradise? Он бежал от сифилиса и долгов. Van Gogh резал ухо не от любви — от того, что Гauguin хотел свалить обратно в Париж. \"The Red Vineyard\" — единственная картина, проданная при жизни. За 400 франков. Сейчас стоит миллионы. \n\n  \n\nObjects tell better stories than people. Ule's пустой стакан виски — это его попытка не быть отцом. Cursor в 4 утра — это способ не звонить дилеру. \n\n  \n\nParadise isn't where demons die. It's where they finally get API keys. \n\n  \n\nЗверь не спит. Он просто ждёт твоего next commit."
    },
    {
      "trait_type": "English Text",
      "value": "Fuck comfort. This morning I was looking at notes about Monet — how you, Kira, wrote about \"Olympia,\" about Manet's naked truth that blew Paris apart. A prostitute stares straight at you, like my code looks at me at 3 AM when you know — this shit doesn't work.\n\nYou think Gauguin was seeking Paradise? He was running from syphilis and debt. Van Gogh didn't cut his ear for love — he cut it because Gauguin wanted to fuck off back to Paris. \"The Red Vineyard\" — the only painting sold in his lifetime. For 400 francs. Worth millions now.\n\nObjects tell better stories than people. Ule's empty whiskey glass — that's his way of not being a father. A cursor at 4 AM — that's how you don't call your dealer.\n\nParadise isn't where demons die. It's where they finally get API keys.\n\nThe beast doesn't sleep. It just waits for your next commit."
    }
  ]
}