{
  "name": "Vanilla Network #072",
  "description": "ATUONA Gallery of Moments - Vanilla Network. Underground poetry preserved on blockchain. Free collection - true to underground values. Paradise",
  "image": "https://atuona.xyz/images/poem-072.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Vanilla Network"
    },
    {
      "trait_type": "ID",
      "value": "072"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Paradise"
    },
    {
      "trait_type": "Russian Text",
      "value": "Кира was stuck от запаха ванили.  \n\n  \n\nНе парфюмерной — настоящей. Той, что растёт здесь как сорняк, обвивая стволы кокосовых пальм. Уле уже встал, его постель пуста. Через окно видно, как он стоит у края обрыва, смотрит на залив Таахуку. \n\n  \n\nTrees communicate through root systems, думает она внезапно. Underground, invisible, essential. Как blockchain — распределённая сеть доверия. \n\n  \n\nОна встаёт, находит его вчерашнюю рубашку. Пахнет солью и чем-то горьким — может, той травой, что местные жуют вместо кофе. \n\n  \n\n\"Мама тоже любила ваниль,\" — говорит Уле, не оборачиваясь, когда она подходит. \"Настоящую. Говорила, что Chanel №5 — это попытка поймать то, что нельзя поймать.\" \n\n  \n\nКира молчит. Знает: сейчас важно не спугнуть. \n\n  \n\n\"Она умерла здесь. В Атуоне. Приехала искать то же, что мы.\" Пауза. \"Нашла.\" \n\n  \n\nFound what? хочет спросить Кира, но молчит. Помнит правило контракта. \n\n  \n\nПод ногами — красная земля. Та самая, которой Гauguin писал своих таитянок. D'où venons-nous? Que sommes-nous? Où allons-nous? Откуда мы? Кто мы? Куда идём? \n\n  \n\n\"Знаешь, что он написал Морису?\" — Уле finally поворачивается. Глаза как у mother's Saint Laurent coat — чёрные с золотом. \"«Я больше не художник. Я дикарь. И это хорошо.»\"  \n\n  \n\nВаниль. Соль. Красная земля. \n\nКорни под водой, невидимые, essential. \n\nСвязь, которую не разорвать. \n\n  \n\n\"Твоя мама...\" — начинает Кира. \n\n  \n\n\"Похоронена там,\" — кивает Уле на холм. \"Рядом с ним. Она бы смеялась — русская женщина и французский дикарь. Но место есть ещё для одного.\" \n\n  \n\nДля кого? Для него? Для неё? \n\n  \n\nСолнце встаёт над заливом. First commit of the day."
    },
    {
      "trait_type": "English Text",
      "value": "Kira woke to vanilla.\n\nNot perfume — real vanilla. The kind that grows here like a weed, wrapping itself around coconut palms. Ule's already up, his bed empty. Through the window she sees him standing at the cliff edge, looking out over Taahuku Bay.\n\nTrees communicate through root systems, she thinks suddenly. Underground, invisible, essential. Like blockchain — distributed network of trust.\n\nShe gets up, finds yesterday's shirt. Smells like salt and something bitter — maybe that herb locals chew instead of coffee.\n\n\"My mother loved vanilla too,\" Ule says without turning when she approaches. \"Real vanilla. Said Chanel No. 5 was an attempt to capture what can't be captured.\"\n\nKira stays silent. Knows: don't spook him now.\n\nRed earth beneath their feet. The same earth Gauguin used to paint his Tahitian women. D'où venons-nous? Que sommes-nous? Où allons-nous? Where do we come from? What are we? Where are we going?\n\n\"You know what he wrote to Maurice?\" Ule finally turns. Eyes like mother's Saint Laurent coat — black shot through with gold. \"I'm no longer an artist. I'm a savage. And that's good.\"\n\nVanilla. Salt. Red earth.\nRoots underwater, invisible, essential.\nConnection that can't be broken.\n\n\"Your mother...\" Kira starts.\n\n\"Buried there,\" Ule nods toward the hill. \"Next to him. She would've laughed — Russian woman and French savage. But there's room for one more.\"\n\nFor who? For him? For her?\n\nSun rises over the bay. First commit of the day."
    }
  ]
}