{
  "name": "No dark rooms #075",
  "description": "ATUONA Gallery of Moments - No dark rooms. Underground poetry preserved on blockchain. Free collection - true to underground values. Death",
  "image": "https://atuona.xyz/images/poem-075.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "No dark rooms"
    },
    {
      "trait_type": "ID",
      "value": "075"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Death"
    },
    {
      "trait_type": "Russian Text",
      "value": "Наконец сконцентрировались на открытии Pastorales. Завороженно смотрю, как Уле раскладывает на столе схемы smart-контрактов, и понимаю — мы строим не просто аукционный дом. Мы строим храм для мертвых художников.\n«Pastorales» — имя звучит как молитва, как последний вздох Гогена перед тем, как болезнь и изоляция окончательно сломали его в Атуоне в 1903 году.\nБлокчейн холоден как мрамор надгробия, но в этой холодности есть обещание: каждый мазок, каждая провенанса может быть зафиксирована неизменно — как боль в моей груди, когда я вспоминаю мамины желтые лилии.\nУле не похож на Пино или Броуда — те коллекционируют как империалисты, захватывая территории искусства для своих музеев-мавзолеев. Он чертит на экране архитектуру протокола: каждый лот — это не просто NFT, а живой организм с ДНК провенанса, записанным в слои метаданных.\nРентгеновские снимки холста переплетаются с химическим анализом пигментов. Письма художника хранятся как священные тексты.\n«Christie’s и Sotheby’s используют блокчейн как макияж на теле старой системы», — говорит он, и его пальцы дрожат от возбуждения. — «А Pastorales задуман как дом, спроектированный из кода. Где каждая транзакция — это попытка консенсуса, а не просто перевод денег».\nЯ вспоминаю, как в последние годы аукционные дома экспериментировали с цифровыми форматами и громкими онлайн-продажами Баскии — попытка казаться молодыми, как ботокс в морщины семидесятилетней мадам.\nУле прав — они все играют в инновации, натягивая блокчейн на гниющий скелет комиссий и закрытых сделок. Настоящая цена прячется за премиями покупателя и негласными гарантиями.\n«В Pastorales не будет тёмных комнат», — шепчу я, глядя, как код расцветает на экране подобно водяным лилиям Моне.\n«Каждая ставка будет видна как кровь на снегу»."
    },
    {
      "trait_type": "English Text",
      "value": "Finally focused on opening Pastorales. Hypnotized watching Ule spread smart contract diagrams across the table, and I understand — we're not building just another auction house. We're building a temple for dead artists.\n\n\"Pastorales\" — the name sounds like a prayer, like Gauguin's last breath before disease and isolation finally broke him in Atuona in 1903.\n\nBlockchain is cold as tombstone marble, but in this coldness there's a promise: every brushstroke, every provenance can be fixed immutably — like the pain in my chest when I remember mama's yellow lilies.\n\nUle isn't like Pinault or Broad — those collect like imperialists, seizing art territories for their mausoleum-museums. He draws protocol architecture on screen: each lot isn't just an NFT, but a living organism with provenance DNA written into metadata layers.\n\nX-rays of canvas weave through chemical pigment analysis. Artist letters stored like sacred texts.\n\n\"Christie's and Sotheby's use blockchain like makeup on an old system's corpse,\" he says, fingers trembling with excitement. \"But Pastorales is designed as a house built from code. Where every transaction is an attempt at consensus, not just moving money.\"\n\nI remember how auction houses lately experimented with digital formats and loud online Basquiat sales — trying to look young, like botox in a seventy-year-old madame's wrinkles.\n\nUle's right — they all play at innovation, stretching blockchain over the rotting skeleton of commissions and backroom deals. Real price hides behind buyer's premiums and unspoken guarantees.\n\n\"In Pastorales there will be no dark rooms,\" I whisper, watching code bloom on screen like Monet's water lilies.\n\n\"Every bid will be visible as blood on snow.\""
    }
  ]
}