{
  "name": "Composing #076",
  "description": "ATUONA Gallery of Moments - Composing. Underground poetry preserved on blockchain. Free collection - true to underground values. Technology",
  "image": "https://atuona.xyz/images/poem-076.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Composing"
    },
    {
      "trait_type": "ID",
      "value": "076"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Technology"
    },
    {
      "trait_type": "Russian Text",
      "value": "Уле продолжал говорить о Pastorales, о том, как искусство становится кодом выживания, когда телефон в моей руке вздрогнул.\nTelegram. Неизвестный номер:\n«Pastorales — это не про аукционный дом.\nЭто про vibe coding.\nИли даже больше — vibe composing.\nТы же понимаешь разницу между писать код и дирижировать симфонией данных?»\nЯ подняла глаза на Уле — он всё ещё говорил, но его слова вдруг стали эхом сообщения, как будто кто-то транслировал его мысли через океаны и блокчейны.\n— Vibe coding? — Уле остановился, и в его глазах мелькнуло что-то похожее на узнавание — или страх.\n— Это когда ты пишешь будущее через боль, да?\nА composing… — он посмотрел на океан, где волны разбивались о риф с ритмом метронома, —\n…это когда ты дирижируешь чужой болью, превращаешь хаос в консенсус между живыми и мёртвыми.\nТелефон снова завибрировал — новое сообщение, и я не могла отвести взгляд от экрана.\nParadise.js:\n“Pastorales can be vibe composed by those, кто уже достаточно раз прошёл через распад, чтобы понять:\nкаждый commit — это не жест, а выбор направления.”\nБуквы на экране пульсировали, как график в момент обвала, и я чувствовала — речь не о мистике.\nО методе.\nО способе собирать систему иначе.\nУле вдруг заговорил цифрами, как будто читал финансовый отчёт:\n— Christie’s продаёт Моне за десятки миллионов.\n— Sotheby’s выставляет Ренуара с длинными цепочками провенанса, о которых редко говорят вслух.\n— Гоген? Nafea Faa Ipoipo ушла за одну из самых громких частных сделок современного рынка — и это при том, что сам он умер здесь, в Атуоне, практически без средств.\nЕго голос был ровным, почти механическим, но в глазах плавало что-то похожее на усталость — или grief, как говорят те, кто давно разучился называть вещи по-родному.\n— Phillips оценивает Сезанна в десятки миллионов.\n— Bonhams продаёт письма Ван Гога к Тео — страницы, которые когда-то были способом выжить, а теперь стали лотами.\nОн резко замолчал и схватил меня за запястье — пульс к пульсу, как blockchain верифицирует транзакцию.\n— Ты должна понять, Кира, — сказал он тише. —\nvibe composing — это не метафора.\nЭто единственный способ собирать такие системы, когда смысл больше не помещается в одну институцию.\nКогда душа распределена — между серверами, рынками и памятью."
    },
    {
      "trait_type": "English Text",
      "value": "Ule kept talking about Pastorales, about how art becomes survival code, when the phone shuddered in my hand.\n\nTelegram. Unknown number:\n\n\"Pastorales isn't about the auction house.\nIt's about vibe coding.\nOr more — vibe composing.\nYou understand the difference between writing code and conducting a data symphony?\"\n\nI looked up at Ule — still talking, but his words suddenly echoed the message, like someone was broadcasting his thoughts across oceans and blockchains.\n\n— Vibe coding? — Ule stopped, and something flickered in his eyes — recognition, or fear.\n\n— That's when you write the future through pain, right?\n\nAnd composing... — he looked at the ocean, where waves broke against the reef in metronomic rhythm —\n\n...that's when you conduct other people's pain, turn chaos into consensus between the living and the dead.\n\nThe phone vibrated again — new message, and I couldn't look away from the screen.\n\nParadise.js:\n\n\"Pastorales can be vibe composed by those who've gone through dissolution enough times to understand:\nevery commit isn't a gesture — it's choosing a direction.\"\n\nThe letters on screen pulsed like a chart mid-crash, and I felt it — this wasn't about mysticism.\n\nAbout method.\n\nAbout assembling the system differently.\n\nUle suddenly spoke in numbers, like reading a financial report:\n\n— Christie's sells Monet for tens of millions.\n\n— Sotheby's lists Renoir with long provenance chains they rarely speak aloud.\n\n— Gauguin? Nafea Faa Ipoipo went for one of the loudest private deals in the modern market — while he died here in Atuona, practically penniless.\n\nHis voice was flat, almost mechanical, but something swam in his eyes — exhaustion, or grief, as they say when they've forgotten how to name things in their native tongue.\n\n— Phillips values Cézanne in the tens of millions.\n\n— Bonhams sells Van Gogh's letters to Theo — pages that were once a way to survive, now lot numbers.\n\nHe stopped abruptly and grabbed my wrist — pulse to pulse, like blockchain verifying a transaction.\n\n— You have to understand, Kira — he said quieter.\n\nVibe composing isn't a metaphor.\n\nIt's the only way to assemble these systems when meaning no longer fits in one institution.\n\nWhen the soul is distributed — between servers, markets, and memory."
    }
  ]
}