{
  "name": "Canvas #077",
  "description": "ATUONA Gallery of Moments - Canvas. Underground poetry preserved on blockchain. Free collection - true to underground values. Recognition",
  "image": "https://atuona.xyz/images/poem-077.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Canvas"
    },
    {
      "trait_type": "ID",
      "value": "077"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Recognition"
    },
    {
      "trait_type": "Russian Text",
      "value": "Кира впервые увидела Уле в офисе Christie's — помнишь, как ты описала момент? Его руки на каталоге Gauguin, длинные пальцы скользят по репродукции Nevermore (1897), и она чувствует... не attraction, а что-то более опасное. Recognition.\nFashion — это язык тела, который мы выбираем каждое утро. Но что, если тело само становится canvas? Кира в своём Hermès (не Birkin — слишком очевидно, скорее Kelly в оттенке Étoupe), но под шёлком её кожа помнит другие прикосновения. Те, что оставляют не синяки, а невидимые татуировки памяти.\nBridge is tension made beautiful — вот что такое желание между damaged souls. Натяжение струны между «никогда больше» и «ещё только раз».\nУле водит пальцем по губам Gauguin’овской таитянки, а Кира смотрит на его затылок и думает: paradise — это не место. Это момент, когда someone sees through your careful construction прямо к твоему trembling core."
    },
    {
      "trait_type": "English Text",
      "value": "Canvas\n\nKira first saw Ule at Christie's — remember how you described that moment? His hands on the Gauguin catalogue, long fingers sliding across the reproduction of Nevermore (1897), and she feels... not attraction, something more dangerous. Recognition.\n\nFashion is body language we choose each morning. But what if the body itself becomes canvas? Kira in her Hermès (not Birkin — too obvious, more like Kelly in Étoupe), but under the silk her skin remembers other touches. The kind that leave not bruises but invisible tattoos of memory.\n\nBridge is tension made beautiful — that's what desire between damaged souls is. String stretched between \"never again\" and \"just once more.\"\n\nUle traces his finger along the lips of Gauguin's Tahitian woman, and Kira watches the back of his neck thinking: paradise isn't a place. It's the moment when someone sees through your careful construction straight to your trembling core."
    }
  ]
}