{
  "name": "Бессонница #079",
  "description": "ATUONA Gallery of Moments - Бессонница. Underground poetry preserved on blockchain. Free collection - true to underground values. Insomnia",
  "image": "https://atuona.xyz/images/poem-079.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Бессонница"
    },
    {
      "trait_type": "ID",
      "value": "079"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Insomnia"
    },
    {
      "trait_type": "Russian Text",
      "value": "Февраль 2019. Хива-Оа. Третий день.\n\nУле не спал две ночи. Я знаю — слышу как он ходит по террасе. Босые ноги по дереву. Четыре шага туда, четыре обратно. Как часовой механизм Patek Philippe, который он носит, но никогда не смотрит на время.\n\n\"Кира,\" — он стоит в дверях моей комнаты. Волосы растрепаны. На нем  снова белая рубашка, та же что и вчера, только новая. 100 штук белых одинаковых? \"Покажи мне свои статьи.\"\n\nЯ открываю ноутбук. Мои слова о Демне Гвасалии для Vogue. О том, как грузинский беженец переписал код luxury через Vetements. Как он взял DHL футболку и продал ее за €245. \n\n\"Это не о моде,\" — говорит Уле. \"Это о том, как превратить мусор в искусство.\"\n\nОн прав. Demna понял что-то, что не понимает Bernard Arnault со всей его империей LVMH. Что красота рождается не в ателье на avenue Montaigne. А в момент, когда сломанный человек находит способ собрать себя.\n\n\"Гоген тоже превращал мусор в искусство,\" — Уле садится на пол. Прямо так, в своих белых льняных брюках. \"Только его мусором была европейская цивилизация.\"\n\nТишина. \n\n\"Ты знаешь, что он писал Морису?\" — спрашивает Уле. \"«Je suis sauvage et civilisé». Я дикарь и цивилизованный человек одновременно.\"\n\nКак Demna. Как любой настоящий художник. Как я, пишущая о couture shows, на самом деле с видением во всем этом luxury stuff совершенно иное.\n\n\"Покажи еще,\" — просит Уле.\n\nЯ листаю. Статья о последней коллекции McQueen. Sarah Burton пытается воскресить призрак Lee. О том, как невозможно носить чужой гений. Как после смерти создателя дом превращается в мавзолей.\n\n\"Sotheby's,\" — вдруг говорит Уле. \"Ты знаешь, сколько стоит мертвый художник?\"\n\nЯ знаю. \"Nafea Faa Ipoipo\" Гогена — $300 миллионов. Самая дорогая картина в частных руках.\n\n\"А живой Гоген продал 'День божества' за сотню с лишним франков. Чтобы купить простой пакет еды и привычных обезболов. \n\nУле встает. Идет к окну. Хива-Оа расстилается внизу — зеленая рана в синеве океана.\n\n\"Завтра сюда прилетает мой ко-фаундер Pastorales. С коллегой. Будь готова встретить их во всеоружии.” Кира сдержанно и цинично улыбнулась. В круглосуточно сожительстве со Зверем в клетке другие звери вне её ей были не страшны."
    },
    {
      "trait_type": "English Text",
      "value": "February 2019. Hiva Oa. Day three.\n\nUle hasn't slept for two nights. I know — I hear him pacing the terrace. Bare feet on wood. Four steps one way, four back. Like the Patek Philippe movement he wears but never checks.\n\n\"Kira,\" — he's in my doorway. Hair wrecked. Another white shirt, same as yesterday, only new. 100 identical whites? \"Show me your articles.\"\n\nI open the laptop. My words about Demna Gvasalia for Vogue. How a Georgian refugee rewrote luxury's code through Vetements. How he took a DHL t-shirt and sold it for €245.\n\n\"This isn't about fashion,\" — Ule says. \"It's about turning garbage into art.\"\n\nHe's right. Demna understood something Bernard Arnault with his entire LVMH empire doesn't. That beauty isn't born in ateliers on avenue Montaigne. But in the moment a broken person finds a way to reassemble themselves.\n\n\"Gauguin also turned garbage into art,\" — Ule sits on the floor. Just like that, in his white linen pants. \"Only his garbage was European civilization.\"\n\nSilence.\n\n\"You know what he wrote to Maurice?\" — Ule asks. \"«Je suis sauvage et civilisé». I am savage and civilized at once.\"\n\nLike Demna. Like any real artist. Like me, writing about couture shows, while seeing something entirely different in all this luxury stuff.\n\n\"Show me more,\" — Ule asks.\n\nI scroll. An article about McQueen's latest collection. Sarah Burton trying to resurrect Lee's ghost. About how impossible it is to wear someone else's genius. How after the creator's death a house becomes a mausoleum.\n\n\"Sotheby's,\" — Ule says suddenly. \"You know what a dead artist costs?\"\n\nI know. Gauguin's \"Nafea Faa Ipoipo\" — $300 million. The most expensive painting in private hands.\n\n\"And living Gauguin sold 'Day of the God' for a hundred-something francs. To buy a simple food packet and his usual painkillers.\"\n\nUle stands. Goes to the window. Hiva Oa spreads below — a green wound in ocean blue.\n\n\"Tomorrow my Pastorales co-founder flies in. With a colleague. Be ready to meet them fully armed.\" Kira smiled, restrained and cynical. Living round the clock with the Beast in a cage, other beasts outside didn't scare her.\n\nTITLE: Insomnia"
    }
  ]
}