{
  "name": "No distance #080",
  "description": "ATUONA Gallery of Moments - No distance. Underground poetry preserved on blockchain. Free collection - true to underground values. Mortality",
  "image": "https://atuona.xyz/images/poem-080.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "No distance"
    },
    {
      "trait_type": "ID",
      "value": "080"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Mortality"
    },
    {
      "trait_type": "Russian Text",
      "value": "Знаешь, какого цвета воздух в Атуоне? Не голубой. Это цвет бирюзы, смешанной с морфином — the turquoise of morphine dreams, когда боль отступает, но clarity остаётся острой как лезвие.\n \nсамые бессмертные произведения рождаются от самых смертных из нас. Mortality markers, pointing toward...\n \nКира, сегодня пиши про \"The Floor Scrapers\" Caillebotte — три мужика на коленях, скребут паркет до блеска. Картина написана в 1875-м и была отвергнута Парижским салоном — слишком «вульгарная», слишком реальная. Слишком много тела. Слишком мало дистанции. Как ты продолжаешь шлифовать каждую функцию, да? The body remembers what the mind tries to escape — помнишь, как ты в примерочной Prada на Via Montenapoleone, колени тоже болели от приседаний, checking hemlines. Паркетчики Caillebotte зарабатывали 3 франка в день; один заказ на твой fashion review стоит больше, чем они видели за жизнь, но боль в коленях... Труд меняет форму. Тело — нет."
    },
    {
      "trait_type": "English Text",
      "value": "You know the color of air in Atuona? Not blue. It's turquoise mixed with morphine — the turquoise of morphine dreams, when pain retreats but clarity stays sharp as a blade.\n\nthe most immortal works are born from the most mortal among us. Mortality markers, pointing toward...\n\nKira, today write about Caillebotte's \"The Floor Scrapers\" — three guys on their knees, scraping parquet to shine. Painted in 1875 and rejected by the Paris Salon — too \"vulgar,\" too real. Too much body. Too little distance. Like how you keep polishing every function, yes? The body remembers what the mind tries to escape — remember how in that Prada fitting room on Via Montenapoleone, your knees hurt too from squatting, checking hemlines. Caillebotte's floor scrapers earned 3 francs a day; one commission for your fashion review costs more than they saw in a lifetime, but the pain in the knees... Labor changes form. The body — doesn't."
    }
  ]
}