{
  "name": "Приземление #082",
  "description": "ATUONA Gallery of Moments - Приземление. Underground poetry preserved on blockchain. Free collection - true to underground values. Fashion",
  "image": "https://atuona.xyz/images/poem-082.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Приземление"
    },
    {
      "trait_type": "ID",
      "value": "082"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Fashion"
    },
    {
      "trait_type": "Russian Text",
      "value": "Я узнала их сразу — Жан-Марк Дюпон со своей невестой, той самой из последней кампании Saint Laurent. \n\nСмотрю, как она выходит из гидросамолета — ноги как у Джакометти, платье Alaïa обнимает тело будто второе дыхание. А в глазах — та же пустота, что я видела у девочек backstage на Неделе моды, когда между показами Dior и Chanel они глотают таблетки вместо обеда. \n\nОн держит её за талию так, будто она — очередной лот с предварительной оценкой.\n\nВспоминаю строчку Модильяни: \"Когда я узнаю твою душу, я нарисую твои глаза.\"\n\nУле протягивает руку для рукопожатия, и я вижу, как Жан-Марк оценивающе изучает его — тот самый взгляд, каким в Sotheby's проверяют подлинность полотна. \n\n\"Monsieur Glensdagen, какая честь,\" — голос как шёлковая подкладка Hermès, а улыбка — отрепетированная для камер Art Basel. \n\nЕго невеста тянется к телефону, но он едва заметно сжимает её запястье — жест собственника, который я видела тысячу раз, когда коллекционеры трогают свои Дега перед тем, как запереть их в хранилище. \n\nВоздух между нами сгущается, как масляная краска на палитре перед первым мазком.\n\n\"Мила,\" — говорит она, и в этом имени слышится эхо всех тех девочек, что я видела в туалетах Costes после показов Gaultier — красивые имена для красивых вещей. \n\nСмотрю в её глаза цвета выцветшего денима Maison Margiela и узнаю этот взгляд — так смотрят модели на тридцатом дубле, когда фотограф всё требует \"больше души\", а души давно нет, только мышечная память поз. \n\nОна протягивает мне руку — тонкие пальцы, маникюр nude от Dior, браслет Cartier Love с царапинами, которые рассказывают историю лучше любых слов.\n\nКира стоит чуть позади, наблюдает. \nЗнает эту боль по имени.\nЗнает, как она пахнет утром."
    },
    {
      "trait_type": "English Text",
      "value": "I recognized them immediately — Jean-Marc Dupont with his fiancée, that one from the latest Saint Laurent campaign.\n\nI watch her step out of the seaplane — legs like Giacometti sculptures, Alaïa dress hugging her body like a second breath. And in her eyes — the same emptiness I saw in girls backstage at Fashion Week, when between Dior and Chanel shows they swallow pills instead of lunch.\n\nHe holds her waist like she's another lot with a pre-sale estimate.\n\nI remember Modigliani's line: \"When I know your soul, I will paint your eyes.\"\n\nUle extends his hand for a handshake, and I see how Jean-Marc studies him — that same look they use at Sotheby's to verify a canvas.\n\n\"Monsieur Glensdagen, what an honor,\" — voice like Hermès silk lining, smile rehearsed for Art Basel cameras.\n\nHis fiancée reaches for her phone, but he barely noticeably squeezes her wrist — the owner's gesture I've seen a thousand times, when collectors touch their Degas before locking them in storage.\n\nThe air between us thickens like oil paint on a palette before the first stroke.\n\n\"Mila,\" — she says, and in that name I hear the echo of all those girls I saw in Costes bathrooms after Gaultier shows — beautiful names for beautiful things.\n\nI look into her eyes the color of faded Maison Margiela denim and recognize that gaze — how models look on the thirtieth take, when the photographer keeps demanding \"more soul,\" but the soul's long gone, only muscle memory of poses remains.\n\nShe extends her hand — thin fingers, nude Dior manicure, Cartier Love bracelet with scratches that tell a story better than any words.\n\nKira stands slightly behind, watching.\nKnows this pain by name.\nKnows how it smells in the morning.\n\nTITLE: Landing"
    }
  ]
}