{
  "name": "Shrugged. #084",
  "description": "ATUONA Gallery of Moments - Shrugged.. Underground poetry preserved on blockchain. Free collection - true to underground values. Distance",
  "image": "https://atuona.xyz/images/poem-084.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Shrugged."
    },
    {
      "trait_type": "ID",
      "value": "084"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Distance"
    },
    {
      "trait_type": "Russian Text",
      "value": "Телефон вибрирует о мрамор стола — холодный, каррарский, с тонкими прожилками, будто застывшие линии чужих решений. Жан привёз его для террасы, уверяя, что камень должен пережить людей. Сейчас он переживает разговор.\nЯ не смотрю на экран — мне достаточно этого короткого толчка, чтобы понять: вопрос вернулся. Тот самый, которым обычно прикрываются, когда не хотят называть вещи своими именами. Он возвращается всегда одинаково — без адреса, без подписи, как проверка на честность.\nПод рёбрами сворачивается знакомый холод. Уле замечает паузу — слишком короткую, чтобы её можно было назвать паузой, но достаточную, чтобы почувствовать. Жан уже собирается перейти грань.\nЯ делаю шаг в сторону — не физически, а словом.\n— Il pleut des voix de femmes mortes d’amour…\nФраза ложится между нами, как дым. Французский всегда действует на Жана безотказно — он растворяется в нём, забывая, за что был готов бороться секунду назад. Мила наклоняется ко мне, спрашивает про десерт. Сцена спасена. Почти.\nТелефон вибрирует снова.\nТеперь не вопрос. Намёк. Формула мира, в котором не просят разрешения быть собой. Не дословно — но слишком точно, чтобы ошибиться. Я вспоминаю не строку, а место: после исчезновений, после саботажа, после того, как металл впервые перестаёт быть товаром и становится знаком. Там, где деньги больше не меряют ценность, а мотор крутится не ради прибыли, а ради принципа.\nТретья часть.\nПосле бегства.\nДо клятвы.\nТам, где люди прячут не лица, а отказ жить наполовину. Где каждый выбор окончателен и потому — тих. Где не объясняют, а просто делают.\nЯ гашу экран, не дочитав. Свет здесь лишний.\nКто-то знает мою историю слишком хорошо. И как сильно я люблю эту книгу.\nЗнает, где именно я свернула — и где больше не вернулась."
    },
    {
      "trait_type": "English Text",
      "value": "The phone vibrates against marble — cold Carrara, thin-veined like frozen traces of other people's decisions. Jean hauled it here for the terrace, insisting stone should outlive people. Right now it's outliving conversation.\n\nI don't look at the screen — that brief pulse tells me enough: the question has returned. The one they use to avoid naming things. It always comes back the same — no address, no signature, like a test of honesty.\n\nUnder my ribs, familiar cold coils. Ule catches the pause — too short to call a pause, but enough to feel. Jean's about to cross the line.\n\nI step sideways — not physically, but with words.\n\n— Il pleut des voix de femmes mortes d'amour…\n\nThe phrase settles between us like smoke. French always works on Jean — he dissolves into it, forgetting what he was ready to fight for a second ago. Mila leans toward me, asks about dessert. Scene saved. Almost.\n\nThe phone vibrates again.\n\nNot a question now. A hint. Formula for a world where you don't ask permission to be yourself. Not literally — but too precise to mistake. I remember not the line but the place: after disappearances, after sabotage, after metal stops being commodity and becomes sign. Where money no longer measures value, where the motor runs not for profit but principle.\n\nPart three.\n\nAfter the escape.\n\nBefore the oath.\n\nWhere people hide not faces but the refusal to live halfway. Where every choice is final and therefore — quiet. Where they don't explain, just do.\n\nI kill the screen without finishing. Light is unnecessary here.\n\nSomeone knows my story too well. And how much I love that book.\n\nKnows exactly where I turned — and where I never came back."
    }
  ]
}