{
  "name": "Трещины у глаз #085",
  "description": "ATUONA Gallery of Moments - Трещины у глаз. Underground poetry preserved on blockchain. Free collection - true to underground values. Art",
  "image": "https://atuona.xyz/images/poem-085.png",
  "attributes": [
    {
      "trait_type": "Poem",
      "value": "Трещины у глаз"
    },
    {
      "trait_type": "ID",
      "value": "085"
    },
    {
      "trait_type": "Collection",
      "value": "GALLERY OF MOMENTS"
    },
    {
      "trait_type": "Type",
      "value": "Free Underground Poetry"
    },
    {
      "trait_type": "Language",
      "value": "Russian + English"
    },
    {
      "trait_type": "Year",
      "value": "2019-2025"
    },
    {
      "trait_type": "Theme",
      "value": "Art"
    },
    {
      "trait_type": "Russian Text",
      "value": "Уле стал рассказывать как бы между прочим о том, как Гоген в 1902 году писал “Riders on the Beach”, уже зная, что его тело медленно сдаёт — сифилис, экзема, сердце, усталость, всё вместе.\nОн говорил о боли так же спокойно, как о цвете.\nО том, как Гоген искал оттенок, которого не существует в каталогах Winsor & Newton — не пигмент, а температуру воздуха перед закатом.\nТот самый цвет, который импрессионисты пытались поймать, но никогда не удерживали полностью.\nКира вздрогнула — вспомнила о моменте, когда recovery перестаёт быть борьбой и становится… чем?\nСтановится архитектурой души — когда каждое утро выстраиваешь себя заново из обломков вчерашнего дня, как Гоген выстраивал свой рай из распада.\nРенуар в последние годы писал с кистью, привязанной к искривлённым артритом пальцам.\nБоль не уходила — она становилась частью света.\nУле замолчал, глядя на воду цвета расплавленной меди — того самого оттенка, который художники пытались поймать в последние минуты дня, когда солнце уже не греет, а только фиксирует границу между жизнью и исчезновением.\nВ тишине было слышно, как где-то в джунглях падают перезрелые манго — мягкий стук о влажную землю, похожий на сердцебиение острова.\nМила отвела взгляд. Отрешённое, будто украденное молчание… зачем она здесь, с Жаном?\nВедь его деньги — самое малое, что её интересует. Больше они интересуют её отца — того, кому Жан должен.\nЖан тем временем рассматривал её профиль с выражением человека, изучающего подделку — слишком идеальную, чтобы быть настоящей.\nВ воздухе между ними висел запах frangipani, сладкий до тошноты, как ложь, которую оба притворялись правдой.\nГде-то внизу, в долине, колокол католической церкви пробил три раза — тот самый колокол, под звон которого в 1903 году хоронили Гогена, ещё не зная, что хоронят не тело, а миф.\nИнтересно, догадывался ли Уле о приблизительных рамках долга Жана отцу Милы?\nДогадывался ли он о том, что скрывается за внешним видом Милы — модели с обложки Vogue — содержанки миллиардера?\nУле знал — не цифры, но архитектуру чужого отчаяния узнавал безошибочно, как опытный дайвер чувствует изменение давления на глубине.\nВ его блокноте, между набросками маршрута к дому Гогена, мелькали заметки:\n“М. — маска слишком плотная, трещины у глаз.”\n“Ж. — смотрит на неё как на последний билет из ада.”\nМила поймала его взгляд и чуть улыбнулась — той улыбкой, которой улыбаются люди, уже принявшие решение о собственном исчезновении.\nКогда самое время исчезнуть, хотя бы на час, хотя бы сегодня? И куда скрыться?\nНа острове, где время течёт как патока, час исчезновения всегда сейчас — между закатом и первой звездой, когда тени становятся длиннее памяти.\nСтарая тропа к Temetiu знает все секреты — там, среди каменных tiki, поросших мхом цвета старой крови, можно раствориться так, что даже собственное имя забудешь.\nМила уже поднималась, отряхивая песок с платья, когда Жан потянулся к её запястью — движение утопающего, хватающего воздух."
    },
    {
      "trait_type": "English Text",
      "value": "Ule started talking, almost casually, about how Gauguin painted \"Riders on the Beach\" in 1902, already knowing his body was slowly giving out — syphilis, eczema, heart, exhaustion, all of it together.\nHe spoke about pain as calmly as about color.\nAbout how Gauguin searched for a shade that doesn't exist in Winsor & Newton catalogs — not a pigment, but the temperature of air before sunset.\nThat exact color the Impressionists tried to catch but could never fully hold.\nKira flinched — remembered the moment when recovery stops being a fight and becomes… what?\nBecomes architecture of the soul — when every morning you rebuild yourself from yesterday's wreckage, like Gauguin built his paradise from decay.\nRenoir in his last years painted with brushes tied to his arthritis-twisted fingers.\nPain didn't leave — it became part of the light.\nUle fell silent, watching water the color of molten copper — that exact shade artists try to catch in the day's last minutes, when sun no longer warms, only marks the border between life and disappearance.\nIn the silence you could hear overripe mangoes falling somewhere in the jungle — soft thuds against wet earth, like the island's heartbeat.\nMila looked away. Detached, like stolen silence… why is she here, with Jean?\nHis money is the least of her interests. Her father's more interested — the one Jean owes.\nMeanwhile Jean studied her profile with the expression of someone examining a forgery — too perfect to be real.\nThe air between them hung with frangipani scent, sweet to the point of nausea, like the lie they both pretended was truth.\nSomewhere below, in the valley, the Catholic church bell struck three times — the same bell that rang in 1903 when they buried Gauguin, not yet knowing they were burying not a body, but a myth.\nDid Ule guess the approximate scope of Jean's debt to Mila's father?\nDid he guess what hid behind Mila's appearance — Vogue cover model — billionaire's kept woman?\nUle knew — not the numbers, but the architecture of others' desperation he recognized unmistakably, like an experienced diver feels pressure change at depth.\nIn his notebook, between sketches of the route to Gauguin's house, notes flickered:\n\"M. — mask too tight, cracks by the eyes.\"\n\"J. — looks at her like the last ticket out of hell.\"\nMila caught his gaze and smiled slightly — that smile people wear when they've already decided on their own disappearance.\nWhen's the right time to vanish, at least for an hour, at least today? And where to hide?\nOn an island where time flows like molasses, the hour of disappearance is always now — between sunset and first star, when shadows grow longer than memory.\nThe old path to Temetiu knows all secrets — there, among stone tikis overgrown with moss the color of old blood, you can dissolve so completely you'll forget your own name.\nMila was already rising, brushing sand from her dress, when Jean reached for her wrist — the movement of a drowning man grabbing at air.\n\nTITLE: Cracks by the Eyes"
    }
  ]
}