[
  {
    "name": "На память #001",
    "description": "ATUONA Gallery of Moments - Underground Poem 001. \"На память\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-001.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "На память"
      },
      {
        "trait_type": "ID",
        "value": "001"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Были, друг, мы когда-то дети. Вместо нас теперь, вон, кресты. В этой долбаной эстафете Победили не я и не ты. Победили голодные бдетели И блюстители чистоты - Снова пробуя меф с добродетелью, Жрут яичницу из инсты. Раскидаем по моргам шкуры. Эта фабрика - Круглосут. Плачут умные, плачут дуры - Чей-то ж были мы, блять, Абсолют!... Все запомнили нас красавцами, С оголтелыми, дерзкими мышцами, Что так честно умели трахаться, Даже с кем-то делиться смыслами. Оставляя от нас на память Что-то вот из карманов джинс, Ну давай же не будем хаять Нашу вечную, братка, жизнь."
      }
    ]
  },
  {
    "name": "To Beautrix #002",
    "description": "ATUONA Gallery of Moments - Underground Poem 002. \"To Beautrix\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-002.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "To Beautrix"
      },
      {
        "trait_type": "ID",
        "value": "002"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Я прощаюсь с тобой, милый Гений. Ты не злой и не добрый. Ты - Джин из бутылки. Я прощаюсь, за тенью сомненья, Молча бросив костыль на развилке. Мы с тобой столько пропили истин, Подыхая на отходняках, И гоняли Агату Кристи На заснеженных кораблях. Моя Беркут ждала у тарелки, Обещала ей, скоро вернусь. Расползалась метелью в похмелке Старой сказки Январская Грусть. Моя Беркут осталась в Бокете, Оставляю твой R.I.P. для себя. Нету лучше собаки на свете. Звонко лаяла, молча любя. Я прощаюсь с тобой, милый Гений. Жизнь по-трезвому не описать. Принимая сухое решенье Just for ODAT, твою мать."
      }
    ]
  },
  {
    "name": "Atuona #003",
    "description": "ATUONA Gallery of Moments - Underground Poem 003. \"Atuona\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-003.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Atuona"
      },
      {
        "trait_type": "ID",
        "value": "003"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Снисхождение до вырожденья, До порога крутого в меня. Я встречаю своё день рождения Из огня да опять в полымя. Слава Боже, не в то воскресенье. Руки сломаны, нечем прощать. Это вербное - как решенье По утру снова всех разьебать. Я хватаю свой старенький Глокси И безмозгло прессую курок. Всё терпение сжато до злости - Пристрели, раз ударить не смог. Лицедейные пялим маски, И по люксу - тату на плече. Suum cuique размажет все сказки, Что AI нарисует в блокчейн. Дожираю сухие остатки, Грузом падая на кровать. По утру снова прыг в полустанки, В них так весело путь продолжать. Пробегает порочная кривда Грязью в князи, из бляди в блядь. Все, что сдохло во мне, в ком-то живо, Правых висельников не снять. Нету места в твоем Королевстве, Ты на вольной земле, я вот тут. Я люблю тебя, мальчик из детства, Славно спаянный проститут. Берегу твою куклу Вуду, Гвозди вбиты в повинный висок, Акварельные незабудки На погостах прокуренных строк. Снисхождение в отраженье В лужах сочных кривых зеркал. Ты, мой мальчик, остыл в своей тени, Так смешно и надолго застрял. Повторяя глотки Килиана Из пригоршней Её волос, Я Ей, миленький, так и не стану. И без водки не тот \"On the Rocks\". Может встретимся, статься, однажды, Перекурим в лиловый рассвет, Перекрестимся в ход распродаже, В тихой грусти плетет Сорокет. Закольцуешься чьим-то мужем. Я останусь: ничьей женой, Атуоной, горбатой старушкой В целом с Богом и чуть - с Сатаной."
      }
    ]
  },
  {
    "name": "Vesenneye #004",
    "description": "ATUONA Gallery of Moments - Underground Poem 004. \"Vesenneye\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-004.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Vesenneye"
      },
      {
        "trait_type": "ID",
        "value": "004"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Море волнуется раз. Море волнуется два. Наживка с крючка сорвалась. Я шлепнулась и уплыла. Ты решил бросить тогда, Ты ведь так сильно устал. Честно читал тамада Высоцкого. Пел Лесоповал. Ты помнишь, по Бродскому, Смерть - Это равнины. Так вот. Уж очень хотелось доесть Весь ровненький бутерброд, Что вечно падает вниз Маслом, блять, как назло. А то, что по Бродскому - Жизнь, У алкашей - \"Г.У.ЗЛ.О.\" Море волнуется раз. Море волнуется два. Доченька родилась. Зайчики по куполам Скачут, вещают весну, Хоть и январь в полный рост, Слепит и льёт бирюзу Солнце на мерзлую ось. Ну же, зайчата, скорей Прыгайте в рваный рюкзак, С вами за столько морей Светлее чужбины мрак. Вновь лужи рябят тоской, Вновь ветра брезгливая бязь. За брызги, прости, дорогой... Весенняя в море грязь."
      }
    ]
  },
  {
    "name": "Маме #005",
    "description": "ATUONA Gallery of Moments - Underground Poem 005. \"Маме\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-005.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Маме"
      },
      {
        "trait_type": "ID",
        "value": "005"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Прости меня, мама, не вышла в Мэсси, Запускает салют и разводит мосты Недовыстроганная поэтесса С проповедницей, блять, крипты. Я изменница авторской внешности, Итерации не в высоте. Засыпая, не с теми, успешными, Просыпаемся в нищете. Что тебе от меня останется? Два самойловских корабля, Без которых самой капитанница Не смогла бы начать с нуля. Снова в студии дым коромыслом, Утро в Пензе, в Панаме ночь, Ну не Мэсси, пускай нфтишница - Галеристка. Люблю тебя, мама. Дочь."
      }
    ]
  },
  {
    "name": "Первоснежье #006",
    "description": "ATUONA Gallery of Moments - Underground Poem 006. \"Первоснежье\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-006.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Первоснежье"
      },
      {
        "trait_type": "ID",
        "value": "006"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Здравствуй, друг, мне бы к тебе прикоснуться легонько, чуть-чуть, Но так дорого стоит это тепло, выше всяких валют, Чтобы вычурно гнать 240 и ебнуться заживо в самую ветхую суть: Эта дикая пустошь в твоих глазах есть Простой Абсолют. Здравствуй, друг! Мне так хочется правду, что ещё дышит, за жабры скорей достать, Но нутро её давит подлее и жёстче, все загоняя подошвой под ноги. Мне так хочется в плечи тебе, вне себя, всю себя разрыдать, Но я снова и снова лишь хрипло завою у твоего порога. Может как-нибудь статься молча мы перекурим в закат, Мне тебя не обнять, я на нижней земле, ты на верхней, нет места в твоем Королевстве, И так дорого стоят, дороже Роз Нуар Дроптэйла в неведомо сколько крат Твои отпечатки мыслей в моих первоснежных стихах, будто волчьи следы они все бегут и плетут узоры где-то со мной по соседству..."
      }
    ]
  },
  {
    "name": "Папе #007",
    "description": "ATUONA Gallery of Moments - Underground Poem 007. \"Папе\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-007.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Папе"
      },
      {
        "trait_type": "ID",
        "value": "007"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "За пределами жадной тоски, Что сжирает остатки от Сэлфа, Плавно я, всем хуям вопреки, Новой пешкой иду в королеву. В Зазеркалии бархатном дна, Где Алиса расстелет осколки, Курит вейп наш ночной Сатана, Дым кольцуя в разбег некрологам. Эх как хочется жадно любить Эту рваную, хлюпкую душу, И немедленно хуй бы забить, Чтоб покой наш глухой не нарушить. Я отчаянно правлю стишки, Те, которые рифмой не бились, Нет ни жалости в них, ни тоски, И любви тоже нет, вся сблядилась. Посмотри на меня, мой отец, Как бескрылая, в небо вползаю. Моей повести трезвый конец Из сюжета Тебя вырезает."
      }
    ]
  },
  {
    "name": "Фасады #008",
    "description": "ATUONA Gallery of Moments - Underground Poem 008. \"Фасады\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-008.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Фасады"
      },
      {
        "trait_type": "ID",
        "value": "008"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Фасады лопнули. В надрыве стены. Мы дружно хлопали, Вскрывая вены, И нервным датчиком Прозябших мыслей Ловили зайчиков На льду от виски. Стоим как вкопаны В Поток столбами. Все дружно схлопнуты В Его Канбане. На перестанице Закроем шторки. Мы, братик, пьяницы С тобой. И только. Но только разница В шальном колыме. Ты криво дразнишься, Не мной любимый. На память Сашенька Приходит снова. Вдвоем не страшно нам. Читаем Льдову. Стежками ровными, Сшивая вены, Нутро Бескровное Жрет Суперменов."
      }
    ]
  },
  {
    "name": "Pan Nuestro #009",
    "description": "ATUONA Gallery of Moments - Underground Poem 009. \"Pan Nuestro\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-009.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Pan Nuestro"
      },
      {
        "trait_type": "ID",
        "value": "009"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Куда уходит детство? Куда ушло оно? К ребятам по соседству, Где можно пить вино. Куда уходит правда? Куда ушла она? Где можно быть пиздатой И сладкой без вина. Куда уходят бляди? Куда ушли они? Где в Ламбах Добрых Дядей \"Спаси и Сохрани\". Однажды неизбежно Уходит и Она Без Веры и Надежды Излюблена до Дна."
      }
    ]
  },
  {
    "name": "Билет #010",
    "description": "ATUONA Gallery of Moments - Underground Poem 010. \"Билет\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-010.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Билет"
      },
      {
        "trait_type": "ID",
        "value": "010"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Моя бабушка больше не снится, Не ругает меня, на чем свет. Накуриться бы мне и напиться, Только я говорю себе: нет. Эти давние, ржавые спицы Проникают сквозь тысячу лет. Разогнаться бы мне и убиться, Отослав всем далекий привет... Только я возвращаюсь в столицу, Там в комоде лежит пистолет, И завернутый в плащаницу Вечной жизни обратный билет."
      }
    ]
  },
  {
    "name": "Ничей #011",
    "description": "ATUONA Gallery of Moments - Underground Poem 011. \"Ничей\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-011.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Ничей"
      },
      {
        "trait_type": "ID",
        "value": "011"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Холодные пустыни теплых чувств. Ты плюнул - я ответила: Научусь. Ты двинул движей, я вкурила их Пустошей. Теперь это просто обкуренная Мишень. Что было, то было. Теперь ты учись, Ничей. Теперь это обнятый Океан из ничейных Ножей. Живи и Умри, как ты можешь, Завидный Ничей, И можеть быть вспомнишь, Как Шить из обшивок свой Чейн."
      }
    ]
  },
  {
    "name": "Ветлицкой #012",
    "description": "ATUONA Gallery of Moments - Underground Poem 012. \"Ветлицкой\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-012.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Ветлицкой"
      },
      {
        "trait_type": "ID",
        "value": "012"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Что над крышей? Мышь луну жрет - свой сыр. Милый мальчик, ты у Ветлицкой – до дыр. Мы не утопленники, да не утопленники, просто в пизду Как то все умудрились мы разом послать звезду. Вот и все. Нынче срезалась резко наша постель. На углы твоих женщин, в квадратах моих менял. А Ветлицкая «ну только не говори мне, что любишь меня». Помни ты - не один, ни в один не один. И вокруг аксиома: ты милый не рой до дыр, Ведь карманы прорвутся, И мышам не хватит на сыр! На луну не полезем больше - Нет там кайфов - Только пахучий уж очень дымок от вчерашних слов. Все чертоги, чертоги, нам дитятко, лей молока - Лучше сразу до дна - Обучаться прожить слегка, Ибо иначе просто заездить шест, Кто-то первым не съест, а за кем - заподло доесть. Кто-то будет свой крест, будто нож, нанизать в рукава - Нынче полночь сынок, А Ветлицкая снова права."
      }
    ]
  },
  {
    "name": "To Lola Ldova #013",
    "description": "ATUONA Gallery of Moments - Underground Poem 013. \"To Lola Ldova\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-013.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "To Lola Ldova"
      },
      {
        "trait_type": "ID",
        "value": "013"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Я не собранная, не разобранная, Просто ебаная - не доебаная. Так бывает по поворотице - где-то срулишь, а где - беспутица, Только канувшим в одиночество, там безлюдица, безрассудница. Ты платок подними, красавица, кто ты грешная, сколько маешься? Это путчина вешняя кается, что тебя не казнила, дразнится. Что бредешь ты унылая по полю, Всюду глаз свой бросаешь голенький, Ты же знаешь, гнедая Оленька, Нету в пустоши, на растопольи, Все того, что тебе мечтается, Лютой праздности - манекен. Кто-то любит, а кто-то дразнится, Помнишь фразочку, супермен?"
      }
    ]
  },
  {
    "name": "Адидасница #014",
    "description": "ATUONA Gallery of Moments - Underground Poem 014. \"Адидасница\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-014.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Адидасница"
      },
      {
        "trait_type": "ID",
        "value": "014"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Несвоевременные радости, Жги, малыш, то, что осталось нам. Не в суеверьи и беспощадности Я дарю тебе Адидасности: Кепки, майки и охуелости - Хватит тебе, запоздалому, Очерку, небывалому В моей железной нежности. Ты, сумеречная в Адике, Господи, дай ему разума, Не позабыть в экстатике, Своего безучастного. Сила ведь в том, что справится, Гнида, и перевертится, Только ведь Ты - Адидасница, Будешь одна - не женится. Он не умрет, не спятится, Много ли нас, поверженных? Только какая разница - тихо залаять в бешенстве."
      }
    ]
  },
  {
    "name": "Застывшее #015",
    "description": "ATUONA Gallery of Moments - Underground Poem 015. \"Застывшее\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-015.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Застывшее"
      },
      {
        "trait_type": "ID",
        "value": "015"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Застывшее в полости дна Это, ты видимо, но не она. Она крячится сеткой рваной, достать тебя А ты, камыш, ловишь ее, чтоб тебя из изпозднего никогда. Сколько таких видели, камышей Столько умерших, вышивших странных мышей, Кто, подыхая, читал, я люблю тебя, мышь, Но ни слога не молвил, о том, что сгоришь. Что ж вы за дети, утопшие в синеве, Наглох затекшие в этой испатине, Мне это дивно и отвратительно Кой же век вы отчизне родители?"
      }
    ]
  },
  {
    "name": "Повремени #016",
    "description": "ATUONA Gallery of Moments - Underground Poem 016. \"Повремени\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-016.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Повремени"
      },
      {
        "trait_type": "ID",
        "value": "016"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Печалиться повремени! Хотя уж коченеют пальцы. Дожить, чтоб наголо отдаться Кому-то в шкуре без брони. Печалиться повремени! Хоть бой в висок куранты - вьюгой.. Себя ты отдала подругой, В ответ - растраченные дни. Печалиться повремени! Хоть вилы - в кровь, дорога - в счастье! Ты как-то, детка, не случалась... Случись теперь из западни. Печалиться повремени! Покуда нужно постараться, Чтоб вскрыться, нужно открываться, Но дрожь в руках, и бритва - в гниль. Печалиться повремени! Открой - закрой свой шкаф постылый! Хоть Ад и кажется немилым, Ты там не пропадай, звони..."
      }
    ]
  },
  {
    "name": "Guest #017",
    "description": "ATUONA Gallery of Moments - Underground Poem 017. \"Guest\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-017.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Guest"
      },
      {
        "trait_type": "ID",
        "value": "017"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Мойры шарят по окнам, Пряжу ткут в занавесках, В пляс, с разбега и грохнут Мостовые до треска. Ночь рисует им похоть В этажах и перилах. Грайи дружно подохнут, От тоски обессилев. Задремавшей Неве Небо Лондона снится, Генеральской Вдове Корча свежие лица. Скурит Мейфэр под фильтр Ее бледные мысли, Честен, наг и небрит, Жрет ее бескорыстно. Что ж ты, мальчик, как Лель, Пастушок на свирели... Я не верю в капель В омерзевшем апреле. Церкви, загсы и цепи, Похоронные марши, Жены, байки из склепа, Блядь одна другой краше... Навещу-ка ублюдков Я непрошеным гостем, Загляну на минутку, Отгуляв на погосте!"
      }
    ]
  },
  {
    "name": "Ржавые мифы #018",
    "description": "ATUONA Gallery of Moments - Underground Poem 018. \"Ржавые мифы\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-018.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Ржавые мифы"
      },
      {
        "trait_type": "ID",
        "value": "018"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Ржавые мифы по лезвию. Тупится новая бритва. Сродни с ума сошествию Моим губам молитва. Сколько же выпито вечности, Двигаюсь в очевидности. Я вся как есть безупречная - Мутные разновидности. Жизнь - лишь холмы по Бродскому. Ровный расход не срастается. Я все с тобой по-скотски, А твой хребет не сгибается."
      }
    ]
  },
  {
    "name": "Апокалипсис #019",
    "description": "ATUONA Gallery of Moments - Underground Poem 019. \"Апокалипсис\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-019.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Апокалипсис"
      },
      {
        "trait_type": "ID",
        "value": "019"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Апокалипсис в новом раскладе. Без огня дым - бывает такое! На Гальяно, при полном параде, Даже имя сегодня другое. Нет на то объективной причины, Чтоб не смог тебя жестко трахнуть. Ну, Тоска, раздевайся, блядина! Густо налита кровью заводь. Что ж так рвешься в мой плен суровый? Ну же, с плеч приспусти бретели... Ради Бога, не будь хладнокровна, Убивая меня в постели! Ей так хочется прыгнуть на горло, Придушить, и кольцо - на палец. Эта проблядь - Тоска, как ворон, Свадьбы ждет, чтобы мне отдаться. Умиляет вторая декада. Время ищет мозги в циферблате. Наша осень прошла пиздато - Так, в любезностях вся, на отврате. А румянец блефует на платье, Шелком выплеснут на покрывало. Ускорение темпа в возврате... Мысль в утробе себя потеряла. Колкий иней, застывший на спицах... Стая птиц, что ты раньше не встретил. Век свечи, чтоб скорей растопиться, Растекается в вязком моменте. И так хочется снова по встречной, Чтоб тотально и напрочь разбиться! Звездный путь превращается в Млечный... Эх, как жаль, не успеть покреститься!..."
      }
    ]
  },
  {
    "name": "Ничья #020",
    "description": "ATUONA Gallery of Moments - Underground Poem 020. \"Ничья\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-020.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Ничья"
      },
      {
        "trait_type": "ID",
        "value": "020"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Верни мне чуть больше себя, Растраченного за зря, И мачту от корабля, Что проебал якоря. Сегодня нас - во вчера! Ни пуха нам, ни пера! Возьмет, очевидно, ничья Нутром из сволочья. И спорить нам ни к чему. Я точно свое возьму. Сегодня я у руля, Иконы свои смоля. Потом будем вместе стыть И как-то на мели плыть. Частушки, обеты, треп... Воспользуюсь правилом \"Стоп\"."
      }
    ]
  },
  {
    "name": "Vopreki #021",
    "description": "ATUONA Gallery of Moments - Underground Poem 021. \"Vopreki\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-021.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Vopreki"
      },
      {
        "trait_type": "ID",
        "value": "021"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Так пустить бы по венам жар... Но все плещется полутьма... Ты - наверное - Божий дар. Я - наверное - \"Я сама\". И, наверное, вопреки, И, наверное, с полуслова, \"Я люблю\" - шум немой реки, Дважды топящей всех готовых."
      }
    ]
  },
  {
    "name": "Вьются шальные повести #022",
    "description": "ATUONA Gallery of Moments - Underground Poem 022. \"Вьются шальные повести\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-022.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Вьются шальные повести"
      },
      {
        "trait_type": "ID",
        "value": "022"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Вьются шальные повести В грустном дыму Собрания. Нет ни стыда, ни совести - Гасишься покаянием. Пули, развилки, Зиночки, Гонки и пистолетики, Гнется гнедая спиночка, Ловит ебло приветики. Покуролесим, миленький, Ты, один хуй, без вариков! Я нацепила бриллики. В радиоволнах - Маликов. Топнем! Движи невнятные, Скоро мы снова кончимся, И нет пути обратного В омуте одиночества... В сажу, без стука, исподволь, Вмажу тебя, любимого, Прям, как у Аллы Борисовны, Голубя сизокрылого... Даришь цветочек аленький, По бездорожью скорости Мается крестик маленький... Ведь ни стыда, ни совести."
      }
    ]
  },
  {
    "name": "Плачет девочка #023",
    "description": "ATUONA Gallery of Moments - Underground Poem 023. \"Плачет девочка\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-023.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Плачет девочка"
      },
      {
        "trait_type": "ID",
        "value": "023"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Прошлое гаснет за недостачей. Ты засветил. А я замаячила. Все, что мы сделали, абзачило, так звенело, гудело, А мы просто значились. Что попутали, дрожью в карманы пряча? Нам не хватит на ром, только водка со сдачей. Где мы, сволочи, круто так озадачились? Не сорите в публику старыми клатчами. Это ношено. Это драное. Ты на ройсе. Я на диване. Развлекайся, милый, погода - Вся как есть. Дождь. Твои отходы. Все же здорово, только блевать отвартно. Плачем с Осиным у автомата."
      }
    ]
  },
  {
    "name": "Сгоревший #024",
    "description": "ATUONA Gallery of Moments - Underground Poem 024. \"Сгоревший\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-024.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Сгоревший"
      },
      {
        "trait_type": "ID",
        "value": "024"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "И ни со зла, и никак. Просто некая точность - Словно старый наждак, Мне истерший кожу. Я лишь бежала к тебе - Всю этажность минуя. Я выгорала в тебе, Уже кожи не чуя. Я добивала Жизнь, что болела. Вот и не справилась я - Этажи против тела. Ты - это лучшее, как ни банально звучит. Бродский сказал, Жизнь - холмы. Ну а Ты - Сгоревший. Ты - моя боль, поток тошных дней уставших. Славная роль отчей и не отчавших. Все, что истлело, пусть развеется днем. Мы и без тела с тобой еще допоем."
      }
    ]
  },
  {
    "name": "Мы с тобой #025",
    "description": "ATUONA Gallery of Moments - Underground Poem 025. \"Мы с тобой\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-025.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Мы с тобой"
      },
      {
        "trait_type": "ID",
        "value": "025"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "На удивленье благость - злость. Там где ты в отчаянье металась - У кого-то метко удалось! Ты, сидишь, отчаявшись за мраком, По стропилам возвратившись в ночь... Для тебя вся жизнь была атака, А ему поднять свой зад невмочь. Ты сидишь, пуская кольца дыма, Зная, что и дым тебе - не друг. Это лишь смешная пантомима Клоунов из кобелей и сук. Так давно не плавилась душонка У прямого, ясного огня. Вот уж здесь льняная распашонка Для тебя, дружочек, для тебя. Ты уйдешь, и, глазом не моргнувши. Как же лихо ты сумел прожить! Надышавшись и не задохнувшись! Натоптавши, землю раздавить. Я с тобой едва ль, дружок, знакома, Мне хватает жидких глаз твоих, Я листок рванула из альбома, И взяла короткий передых. Что ты смотришь, гладя и лаская, Синеву холодной сединой. Ты - не Авель, но и я - не Каин, Вместе нам с тобой не заодно."
      }
    ]
  },
  {
    "name": "Жизнь - целое #026",
    "description": "ATUONA Gallery of Moments - Underground Poem 026. \"Жизнь - целое\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-026.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Жизнь - целое"
      },
      {
        "trait_type": "ID",
        "value": "026"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Жизнь - целое, проблятое, но целое. Твоего ребенка жизнь отдала за бесценок. И теперь он будет купаться в этом, подделка, Жизни той, что не продают, а мы с тобой!!! Ели счастье, солнышко, друг мой!! Обьедались друг другом за разом!! Вот такая вот блять проказа. Солнышко, иди, сука, на хуй."
      }
    ]
  },
  {
    "name": "За несколько слов #027",
    "description": "ATUONA Gallery of Moments - Underground Poem 027. \"За несколько слов\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-027.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "За несколько слов"
      },
      {
        "trait_type": "ID",
        "value": "027"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Денег не тянет на несколько слов. Дашь прикурить - и то не готов. Что ты за червь ? А за несколько слов - ты готов. Обиды оставишь после руля. Себя не исправишь, материя. Но ведь за несколько слов Ты готов. Пока не сдох."
      }
    ]
  },
  {
    "name": "Сжальтесь #028",
    "description": "ATUONA Gallery of Moments - Underground Poem 028. \"Сжальтесь\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-028.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Сжальтесь"
      },
      {
        "trait_type": "ID",
        "value": "028"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Сжальтесь надо мною в этот раз. Много ль их таких и безнадежных, Ладаном разит иконостас. Черти истоптали Вашу рожу. Что ж Вы так читаете навзрыд Мне свой приговор кривой-и-косый? Будто за чертою рядом спит Ангелок с трубой разноголосой. Почешите совесть - Есть гребенка, вся такая ровная на лесть, Но ведь столько совестей ребенку - Не вычесать и ни за что не счесть. Сколько Вы уж падали в осадок Горьких, кислых, и шипуче-сладких? Там меня смогли ли Вы достать? Поищите лучше. Может, взять легче, Чем разжалобить с устатка. Дремлете, так лучше уж вздремнуть, Канув в VSOP благую мягкость. Что-то где-то тихо потерялось. Это мне отселе не уснуть. Сжальтесь надо мною в этот мрак! Ибо вы не знаете, как жалко, Было б всех Есенину собак, Слегших встельку с Вами и вповалку."
      }
    ]
  },
  {
    "name": "На лезвиях #029",
    "description": "ATUONA Gallery of Moments - Underground Poem 029. \"На лезвиях\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-029.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "На лезвиях"
      },
      {
        "trait_type": "ID",
        "value": "029"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "На лезвиях, где режут нити, не спеша, Где шьют и подиумы крутят, Я вижу, как ты крутишься, душа, Пока Господь тебя благорассудит. Теперь я вижу многое в тебе: Столетия, что пролетели мимо, И, видимо, нам Шапка, не в судьбе Искать дано, что заведно незримо. Как ты, висячая, на мне, Выдергивала нити из под кожи, Как стремена трясла на сдохнувшем коне, Что они, дряхлые, меня стегали дрожью. Я помню ложь твою, иссякшую давно, Что ты плевал похмельною жевачкой, Я помню дичь, что залегла на дно, Нутро твое - моя теперь наждачка. Обычный день. И копоти отсель, Как и вчера, уж не предвижу боле, Я давняя гнилая канитель. Ты - роль без роли. В театре тусклом не зажгут огней, Отродняя, немыслимая сталость Тебя во мне, во мне из дней, Что исподволь нам тихо доживалось. Давай, дерзай, волшебная Швея, Иголкой нас пронзи, из перешивок, Хлама, прочего старья - Мы канули. Вперед и без ошибок!"
      }
    ]
  },
  {
    "name": "Да, мой товарищ #030",
    "description": "ATUONA Gallery of Moments - Underground Poem 030. \"Да, мой товарищ\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-030.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Да, мой товарищ"
      },
      {
        "trait_type": "ID",
        "value": "030"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Да, мой товарищ, говорить не о чем, Либо ты в таре, либо я деревенщина. Либо каждый из нас в этой драной трещине, Из которой выхода нет, как из вечности. Ты походу, крепко затарился, И замаялся, отходя из копности, Всех вопросов, что не считаются, Всех ответов из неготовности. Что, заблудившись, не покаялся, Маячок, видимо, вздрогнулся? Ты - мой давний круг, покатаемся Прямиком в эту давносподнюю. Где мой милый, ты так заблудился, Чем увлекся, спешил, подскользнулся ли? Мы же давечи преизблудились, Всем сказали, что безрассудучи, Расплелись словно косы, на пряди мы, Наплели пауками две хижины, Мы, там милый вдвоем останемся. И, дай Боже, там не заблудимся. Что в остатке сухом ты впредь скажешь мне? Что я, видимо, под остатками? Всех завалин, что по весне, Просто грязью сгинут под пятками? Я тихонько молчу, улыбаючись, Сберегаю свои красноречия. Ты, возможно, один разнокраючий, Улыбаешься каждому встречному. Что, сползая до нитки, не голая, Не сердечная и не вгревшая Ни тепла и ни вечного холода, Остаюсь я навеки застывшая."
      }
    ]
  },
  {
    "name": "Сам собою #031",
    "description": "ATUONA Gallery of Moments - Underground Poem 031. \"Сам собою\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-031.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Сам собою"
      },
      {
        "trait_type": "ID",
        "value": "031"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Сам собою отключишься. Перестанешь противиться. Вдруг придут почемучества. Над собою насилия. Я не гад, что юродствуя, Перед всеми опОлчившись, Только тихо безмолвствуя, Жру свое одиночество. Жру я так, жто обожратый, И не проклятый, жру я, Тихо жру, все, что просрато, Из отходов от жуликов. Я лежу, молча капая На ладонь в преисподнюю. Мы там все не залапаны, Сатаной не залуплены. Скоро я ссатанеевшись, Обниму, сберегаючи, То, где я так надеялась, Там, где ты был палач мне. Убегая, не прячусь я, Мы от силы не прячемся, Лишь горим, не сгораючи, Лишь горючее плавится Нам на души, что сгорблены Словно карлики, шутятся, Вместе нам в преисподнюю. Коль закажут полудницу. Сколько веки слипаются, Пригибаясь от истины? Плавно жимолость огибается В жилы мхов очевидности. Полустанки и мельницы. В хлам порочится исповедь. Отворотившись грешницей, Ссатанеешься, исподволь. Что берешь, не считаешься, Загребаясь в столетия? Ты так сильно измаялся, Попадаясь в заклетия. Только миг, где попутчики, Только миг, где рассветились. Мы с тобой неразлучники, В клетке ждем равноденствия. Чем мы станемся, чем мы сбылимся, Раскрещая распятия? Лишь в оградах распылица Жизнью век опыляется."
      }
    ]
  },
  {
    "name": "На сдачу #032",
    "description": "ATUONA Gallery of Moments - Underground Poem 032. \"На сдачу\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-032.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "На сдачу"
      },
      {
        "trait_type": "ID",
        "value": "032"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Я давно не люблю на сдачу. Просто сдачу за три рубля. Никогда не жила на удачу, Вернее, никогда не любила На сдачу, давайте сначала, Мне в карман - на удачу, А дальше - любовь у причала. Что говорил ты с берегу? Что мы вместе осилим все Их? Ты осил Меня вместо этого, Даже этого не осмыслив. Все прошло, и моя агония Превратилась в порочную исповедь, Я гналась - вот моей погони - Рваный кокон и я, не искренне, Рву уж удила лошадей, что увечены, Загибаются прутьями истины. Ты прости. Я, наверное, лечена. Не залечена до бессилия. Что с того, что асфальт обрушится, И ты вспомнишь: Вот, воскресение! Я уже не твоя послушница. И не твой этот день Рождения."
      }
    ]
  },
  {
    "name": "Муж #033",
    "description": "ATUONA Gallery of Moments - Underground Poem 033. \"Муж\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-033.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Муж"
      },
      {
        "trait_type": "ID",
        "value": "033"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Скрежет, скрежет, скрежет, От тебя воротит, Какая нежность? Гниль гнильем поросла, Что тешит? Чем утешишься, Коль рассвет забрезжит? Полосы дальние берега, Настрогаю, давеча, стерегла, Для тебя запорожье талое, Что-то звякнуло запоздалое. С кем ты пожить свою залечишь, Кому дашь иль не дашь на вечность? Ты продажная сука, муж? Продаешься, я - не продаюсь. Все как все. Запорожняя жуть. Целы мы. Только дочь не вернуть."
      }
    ]
  },
  {
    "name": "Давай ебаться! #034",
    "description": "ATUONA Gallery of Moments - Underground Poem 034. \"Давай ебаться!\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-034.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Давай ебаться!"
      },
      {
        "trait_type": "ID",
        "value": "034"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Вперед! Призыв трубит с утра. Шагай быстрей, тебе пора. А я сыграю на гармошке: Пиздуй, Антон, копать картошку! Меж тем, тихонечко, ползком, Я выберусь, ушастый гном! Взгляну по сторонам: увы! Нет ничего. Чертоги тьмы. Смотрю, на дерево взобравшись: Любовь моя, уж наскитавшись, С картошкой ждет, вздремнуть успела. И вон душа пошла из тела... Антошка, не хуй озираться! Там - Ад, там - Рай! Давай ебаться!..."
      }
    ]
  },
  {
    "name": "Подмостки #035",
    "description": "ATUONA Gallery of Moments - Underground Poem 035. \"Подмостки\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-035.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Подмостки"
      },
      {
        "trait_type": "ID",
        "value": "035"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Все закончится одиночеством. Снова. И с него же начнется. Имя новое, отчество в честь кого-то дается. Кто-то - в классики, Кто-то - в гаджеты, Кто-то в Финики, Кто-то в Лады. Все мы те еще, блять, алхимики. Войны света, блять, Как у Коэльо, с битыми латами. Память куплена, Но не продана - Узник веб-казематов, Виайпи-идиотом Соней клеит в приватах. Лучше мигом и с мотика Или с пулей на мостике, Чем приклееным к телеку жрать и бить все что под руку, Коль ебать уж не сладил. Карты, деньги, стволы, Бляди, дяди-ослы. Жены, братики, сестры, Тупики, перекрестки. Скоро кончится все ебалово. Напоследок - атака. Выйдешь ты на подмостки Руки жать Пастернаку."
      }
    ]
  },
  {
    "name": "Азимут #036",
    "description": "ATUONA Gallery of Moments - Underground Poem 036. \"Азимут\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-036.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Азимут"
      },
      {
        "trait_type": "ID",
        "value": "036"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Зря ты поломал мои крючки. Рыбы не кончают суицидом. Бабочки, попавшие в сачки, крылья свои сбросят паразитам. Сколько можно пить и сколько ждать, отстоявши подволе до дрожи! Умирая, вечно умирать. Спотыкаясь, утыкаться рожей в полутьму... горящие, не жгут. Прожигая, гаснущие, тонут. Мы с тобою вязкий азимут, где назло и не назло припомнят. Я тебя крылатая, дождусь, перьями подушку набиваю. Зря ты снова сбросил чешую там, где я тихонечко взлетаю."
      }
    ]
  },
  {
    "name": "От обиды #037",
    "description": "ATUONA Gallery of Moments - Underground Poem 037. \"От обиды\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-037.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "От обиды"
      },
      {
        "trait_type": "ID",
        "value": "037"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "От обиды я могу заплакать, И соплей могу я утереться, Если так легко мне в душу харкнуть - Мне об Это лихо опереться! Так легко, что вышибу пороги, О которые пришлось остановиться. Нам любые дороги дороги - Там, где ты опять готов родиться. Так смешно над трелью полустаек, Что скопясь, тебя сжирают жадно, Будто все, проснувшись спозаранку, Вытряхают с перьев дымный ладан."
      }
    ]
  },
  {
    "name": "Скоро холодный пот #038",
    "description": "ATUONA Gallery of Moments - Underground Poem 038. \"Скоро холодный пот\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-038.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Скоро холодный пот"
      },
      {
        "trait_type": "ID",
        "value": "038"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Скоро холодный пот. Скоро - больной черед. Снова твои следы высохли без воды. Впитались слезы в стекло. И что-то вдруг вытекло. Это верно, душа, вылилась неспеша."
      }
    ]
  },
  {
    "name": "Когда застенье #039",
    "description": "ATUONA Gallery of Moments - Underground Poem 039. \"Когда застенье\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-039.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Когда застенье"
      },
      {
        "trait_type": "ID",
        "value": "039"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Когда застенье ты стоишь, глядишь, и, может, показавшись, себя увидишь, окрестишь, довольно! Век, не навидавшись! Смотри, смотри себе в лицо! Там слезы, боль, а ты - терпила, давай накручивай кольцо, и жги, хватаясь за перила!"
      }
    ]
  },
  {
    "name": "Прохлада #040",
    "description": "ATUONA Gallery of Moments - Underground Poem 040. \"Прохлада\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-040.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Прохлада"
      },
      {
        "trait_type": "ID",
        "value": "040"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Если ушло - не надо. Если простить - прости. Я - та иная Прохлада, Что на твоем пути. В этих ума изувечьях, В этих безумствах чувств, Мы же давно искалечены, Но я к тебе вернусь. Утром дождем холодным, Памятью сизых лиц, Буду ли старомодной, Вуалью седых ресниц? Ты же так ждал чуть больше Больше сквозных, сквозь боль, Будто бы в преисподней ждет нас один пароль."
      }
    ]
  },
  {
    "name": "Русый хвост #041",
    "description": "ATUONA Gallery of Moments - Underground Poem 041. \"Русый хвост\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-041.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Русый хвост"
      },
      {
        "trait_type": "ID",
        "value": "041"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Я тебя не найду: страждет холст под невзрачною маской... Робко сорванный луч никнет в вязкой вечерней струе. Мы боимся кричать то, что в ложь обличаем с опаской, Мы незваные гости - тропам нашим не слиться в стезе. И болезненно дым сбросит на пол унылые пляски. Плеть волос вдруг опустишь на спину в небрежном хвосте. И не будем шептать лесть без фабулы и без развязки. Лишь нелепая брань пресно звякнет в глухой суете."
      }
    ]
  },
  {
    "name": "Via Regia #042",
    "description": "ATUONA Gallery of Moments - Underground Poem 042. \"Via Regia\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-042.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Via Regia"
      },
      {
        "trait_type": "ID",
        "value": "042"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Рябины зябнущие грозди. Закат в золе. И гнутся, разгораясь, звезды К нагой земле. Зачем пришел? Давно уж розданный Другим, не мне... Что ж, будешь гостем этой осенью В Моей Стране. Вмиг ночь истомная расхристана Вся, догола. Казненным будешь ты без милости, Сгоришь до тла!.."
      }
    ]
  },
  {
    "name": "Мужчины не плачут #043",
    "description": "ATUONA Gallery of Moments - Underground Poem 043. \"Мужчины не плачут\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-043.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Мужчины не плачут"
      },
      {
        "trait_type": "ID",
        "value": "043"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "\"Не заплачу никогда!\" - То ли принцип, то ли кредо? Ты прозвал весенним бредом Слезы треснувшего льда. Убежать? Не разогнался! Проистечь? Источник сух. Обсчитав, сам просчитался И с немым остался глух. С раздражением мяча, Отстучавшего по полу, Звонким был, пока был молод, Но паршиво так звучал... Как ни складно, не в ладах Своенравные потери С клятвой, принятой на веру: \"Бога Дьяволу продам!\" \"Не заплачу никогда...\", Но слеза вдруг до упора Жмет на тормоз разговора Струйкой стаявшего льда."
      }
    ]
  },
  {
    "name": "Вчерашний день #044",
    "description": "ATUONA Gallery of Moments - Underground Poem 044. \"Вчерашний день\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-044.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Вчерашний день"
      },
      {
        "trait_type": "ID",
        "value": "044"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Поцелуя не жду. Губами Расцелую я лед на стеклах. Поутру завьюжит снегами. Друг от друга мы вновь продрогнем. Наверху, над церквей куполами, Кто-то крылья сцепив, поспешает... Ты - фартовый. Ходи тузами. Я - врагами. Пускай не мешают. Сладких снов недосмотренных стая Все кружит, приземляясь на лицах... Мы друг друга с тобой листая, Тихо сгинули в экспозициях."
      }
    ]
  },
  {
    "name": "Под стук каблуков #045",
    "description": "ATUONA Gallery of Moments - Underground Poem 045. \"Под стук каблуков\" - Raw, unfiltered poetry preserved on blockchain. Free collection - true to underground values.",
    "image": "https://fast-yottabyte-noisy.on-fleek.app/images/poem-045.png",
    "attributes": [
      {
        "trait_type": "Title",
        "value": "Под стук каблуков"
      },
      {
        "trait_type": "ID",
        "value": "045"
      },
      {
        "trait_type": "Collection",
        "value": "GALLERY OF MOMENTS"
      },
      {
        "trait_type": "Type",
        "value": "Free Underground Poetry"
      },
      {
        "trait_type": "Language",
        "value": "Russian"
      },
      {
        "trait_type": "Theme",
        "value": "Underground Culture"
      },
      {
        "trait_type": "Poem Text",
        "value": "Ты сказал: \"Иди на х...й!!!\" А я просто устала... Застегнувшись с запАхом, Шла Душа с Карнавала. Ей - ни тени сомненья, В том, что шаг станет твердым. Но раз встав на колени, Ты навеки разодран. Так, Душа, не шатаясь, Сжав в кулак правосудье, Шла бегОм, зарекаясь: \"Карнавала не будет!!!\"."
      }
    ]
  }
]